{
    "model_type": "miaomiao",
    "architectures": [
        "MiaomiaoModel"
    ],
    "auto_map": {
        "AutoConfig": "configuration_miaomiao.MiaomiaoConfig",
        "AutoModel": "modeling_miaomiao.MiaomiaoModel",
        "AutoModelForCausalLM": "modeling_miaomiao.MiaomiaoForCausalLM"
    },
    "attention_dropout": 0.0,
    "bos_token_id": 32005,
    "eos_token_id": 32005,
    "hidden_act": "silu",
    "hidden_size": 512,
    "initializer_range": 0.02,
    "intermediate_size": 2752,
    "max_position_embeddings": 131072,
    "max_window_layers": 28,
    "num_attention_heads": 16,
    "num_hidden_layers": 24,
    "num_key_value_heads": 16,
    "rms_norm_eps": 1e-06,
    "rope_theta": 1000000.0,
    "sliding_window": 131072,
    "tie_word_embeddings": false,
    "torch_dtype": "bfloat16",
    "transformers_version": "4.37.2",
    "use_cache": true,
    "use_sliding_window": false,
    "vocab_size": 32006
  }