#version: 0.2
ï ¼
ä ¸
ï¼ Į
ã Ģ
ç ļ
çļ Ħ
ä º
ãĢ Ĥ
æ ľ
å ı
å ħ
ä »
å ¤
å ®
å Ī
ãĢ ģ
å Ĳ
å ľ
ç Ķ
å ¹
ä ½
è ¿
å Ľ
æ ĺ
æ ĸ
ç »
ä ¹
å Ĭ
å į
æ Ĺ
æ Ī
å °
å Ń
ä¸ Ģ
ä ¼
è ¯
å¹ ´
è ®
â Ģ
æ Ŀ
å Į
åľ ¨
å ¸
æĺ ¯
å ·
å Ĩ
å º
é ĩ
ä¸ Ń
ä¸ º
æľ ī
å ¼
äº º
æ ī
å ĩ
ç §
é Ģ
ç ī
å ¾
å ±
è ¡
æ ķ
å¤ §
è Ģ
å Ĵ
ç Ľ
åĽ ½
åĴ Į
å ¯
ç º
è µ
ç İ
å İ
æ ł
æ °
é Ļ
ä¸ į
è ´
å ¥
è §
äº Ĩ
é ĥ
å ½
æ Ń
æ Ķ
æ Ĭ
ä» ¥
åŃ ¦
ï¼ ī
æ Ģ
ï¼ Ī
äº İ
æ ³
æ µ
è ĩ
è ĥ
çĶ Ł
ç Ĳ
é Ĺ
å ĳ
ï¼ ļ
æ ²
æĹ ¶
ä¸ Ĭ
é ĺ
é Ŀ
å ¿
çĶ ¨
ä ¿
æ ŀ
ä½ ľ
ç Ń
æĪ Ĳ
æ ĭ
ä¼ ļ
ç «
è ¾
2 0
ä¸ ļ
ä¸ ª
åľ °
å Ł
æ İ
è ½
åı ĳ
åĩ º
å ī
åĲ İ
å ĵ
âĢ ľ
æ ¯
æ ¸
è¡ Į
âĢ Ŀ
åħ ¬
æľ Ī
æ ±
¦ ģ
å® ¶
æ ´
æĹ ¥
å· ¥
é ķ
ç ¬
åĪ Ĩ
è ¦ģ
åı ¯
é ¢
ä¸ İ
ä¹ ĭ
èĥ ½
åĪ °
ç ½
ç ľ
æ Į
æ Ľ
é ģ
ä ¾
æĿ ¥
è¿ Ļ
éĥ ¨
æĸ ¹
ãĢ ĭ
ãĢ Ĭ
é «
ä» ĸ
å¯ ¹
1 9
çĲ Ĩ
å¤ ļ
é« ĺ
ç ®
ä¸ »
çŃ ī
å »
é Ľ
æľ ¬
åħ ¶
åĬ ¨
è Ĥ
ä¸ ĭ
è ī
æ ¬
ç¬ ¬
åŃ Ĳ
èĩ ª
æ ĥ
å¸ Ĥ
è ·
æĸ °
åĮ º
åĮ ĸ
è¿ Ľ
åĲ į
å ¦
ç» ı
æ³ ķ
äº §
å¼ Ģ
æľ º
ä½ ĵ
åı Ĭ
èĢ Į
æĸ ĩ
çİ °
æ Ħ
ç Ł
éķ ¿
ç ¾
åĲ Į
è¿ ĩ
åĲ Ī
è ģ
é ¡
çĶ µ
åħ ¨
æ Ļ
è Ĭ
éĿ ¢
åĵ ģ
ç ±
å» º
ä¹ Ł
å §
é £
å Ŀ
ç ¨
è® ¾
çī ©
åĬ ł
æĢ §
åĨ ħ
åĬ Ľ
è °
å° ı
æ ı
ç Ĥ
ç Ļ
ä¸ ī
æī Ģ
å® ļ
ç ©
æĪ ĳ
ä½ į
ç ¤
æ° ´
é ¦
åī į
å¾ Ĺ
è ¥
è ¢
è ĭ
æľ Ģ
åĪ ¶
å¹ ¶
åº ¦
èĢ ħ
è¥ ¿
è ¶
ç ł
ä» ¬
éĹ ´
äº ĭ
ç ³
éĢ ļ
ï¼ Ľ
çī ¹
å® ŀ
æķ Ļ
é ļ
å ģ
åĳ ĺ
åľ º
æ į
å¤ ©
ç§ į
å¿ ĥ
åħ ¥
è Ĳ
æĸ ¯
å° Ĩ
ç ķ
éĩ į
åį Ĺ
éģ ĵ
å £
ç ¥
å ¢
äº Į
å° ±
ä» £
å¤ ĸ
åı ¸
å¹ ³
è¢ «
å± ±
é ħ
åĬ ¡
çĶ ±
åį ģ
éĩ Į
æ ģ
ä¸ ľ
åħ ³
åĽ ł
ç§ ĳ
è Ī
ç¾ İ
å± ķ
ç³ »
0 0
åĪ ©
æ Ł
éĩ ı
éĥ ½
é ©
æľ Ł
é ĵ
æ ¶
å¦ Ĥ
çĽ ®
ä½ ¿
è İ
æı Ĳ
ä» »
çĽ ¸
åĮ Ĺ
é Ķ
å® ī
å½ ĵ
æµ ·
æ° ĳ
æķ °
æľ ¯
ç® ¡
è½ ¦
ç ¼
è¡ ¨
è· ¯
è į
å Ģ
æŃ ¤
Â ·
å° Ķ
éĩ ĳ
å ²
åº Ķ
æ ¡
ä¿ Ŀ
è® ¡
åĨ Ľ
ç Ħ
æĶ ¿
ç Ī
ç¨ ĭ
æĺ İ
ç ĥ
ç ²
ç ģ
å¼ ı
æ¬ ¡
åŁ º
å¥ ½
é ľ
ç Ŀ
å ŀ
èµ Ħ
æ¯ Ķ
çĤ ¹
ä¸ ĸ
é Ĥ
èĩ ³
æĪ ĸ
ä» İ
åħ¬ åı¸
çĲ ĥ
ç Ĺ
éĻ ¢
èµ Ľ
ä¸Ģ ä¸ª
æĹ ł
ç« ĭ
æ ·
é Ĵ
ç ĸ
ä¸Ń åĽ½
æ ¼
æĬ Ģ
çº ¿
ä¿ ¡
åİ Ł
è £
å¸ ¸
èµ ·
æĥ ħ
ä½ Ĩ
ç ´
è¯ ´
åı °
ä¹ ¦
èī ²
åħ ĥ
å¾ ·
æŃ £
é »
åŁ İ
ç ¦
éĺ Ł
20 1
çĦ ¶
åħ ĭ
æĪ ĺ
æĦ ı
ä¸ ¤
æĽ ´
ç» Ł
å ķ
ä¸ ĵ
20 0
åĽ Ľ
é ª
çľ ģ
æ º
ç» Ħ
æī ĭ
è´ ¨
å· ŀ
ç» ĵ
ç ¡
çł Ķ
è¿ ĺ
è¿ Ĳ
æ´ »
æµ ģ
æł ¼
èģ Ķ
é Ł
åŀ ĭ
éĹ ¨
ä¼ ł
ç½ ĳ
é£ İ
äº ¤
æ £
ç§ °
æİ ¥
åĲ Ħ
å½ ¢
é© ¬
åı¯ ä»¥
æľ į
æ² »
çº §
å¹ ¿
äº ļ
æŀ ľ
éĽ Ĩ
çİ ĭ
å¤ Ħ
æ ®
è Į
å½ ±
å¸ Ī
åĲ ĳ
æ »
åı £
å¸ ĥ
ç± »
è Ħ
è º
è¾ ¾
å Ķ
ç« Ļ
æĢ »
ç¤ ¾
å·¥ ä½ľ
åį ķ
åı ·
éĢ ł
åķ Ĩ
æł ĩ
1 0
éĢ ī
æ° Ķ
æł ¡
å ĸ
åİ ¿
ç± ³
å¯ ¼
æį ®
ä» ¶
è§ £
è¯ ¥
æ ¹
èº «
æ¸ ¸
ä¸ ĩ
å¥ ³
å· ²
è ĳ
åĪ Ľ
å Ļ
æ ¢
åħ ·
æĭ ī
çĿ Ģ
æ Ĥ
åħ ±
é ¥
èĬ Ĥ
é¡ ¹
äº Ľ
å¾ Ī
åı Ĺ
ä¹ Ĳ
æ¼ Ķ
å ¡
å£ «
è§ Ħ
çĻ ½
åħ ī
æĮ ģ
åħ Ī
ä¼ ģ
æĶ ¹
åĻ ¨
åı ĺ
åĽ ¢
çķ Į
è Ļ
æĸ Ļ
å¼ º
è§ Ĩ
âĢ Ķ
äº Ķ
åıĳ å±ķ
çŁ ¥
çĽ ´
åı Ĥ
æĮ ĩ
æĶ ¶
è£ ħ
æĿ ĳ
åį İ
å¤ ĩ
åİ Ĩ
åı ²
åİ »
åĮ ħ
èĤ ²
ç© ¶
å° ĳ
æ¸ ħ
é¢ ĺ
çº ¦
åĮ »
é ¾
èİ ·
æ± Ł
æĬ ¥
é¦ ĸ
ä¼ģ ä¸ļ
åĪ «
é¢ Ĩ
ç© º
çĹ ħ
ç ĭ
æ± Ĥ
æŀ Ĺ
æ ¨
ç¥ ŀ
åĽ ŀ
éľ Ģ
ç Ĭ
è¿Ľ è¡Į
è ±
çŁ ³
æŀ Ħ
æĶ ¾
æº Ĳ
å± ŀ
å¤ ´
ä½ ł
æĬĢ æľ¯
ä¾ Ľ
æĦ Ł
è° ĥ
ç½ Ĺ
æķ Ī
èĬ ±
ã ĥ
åı ª
èĲ ¥
åĪ Ĺ
çłĶ ç©¶
åĽ ¾
ï¼ī ï¼Į
å¸ ¦
çİ ¯
ç®¡ çĲĨ
èĭ ±
æ² ³
æ² ¡
æł ·
æĿ ¡
æĪĳ ä»¬
åı ĸ
è¯ Ń
çľ ĭ
æĪ ·
å® Į
æľį åĬ¡
å ¨
éŁ ³
åĬ Ł
ã ģ
å® ¹
æī ĵ
åŃ Ĺ
è® °
æ Ĵ
ä½¿ çĶ¨
ç² ¾
ä¼ ĺ
å§ ĭ
è® ¤
ç» ´
è® º
å¤ ª
åĬ ŀ
åĪ Ļ
éĹ ®
è½ ¬
çī ĩ
è§ Ĥ
æģ ¯
åı ¤
å® ĥ
éĻ ħ
å· ±
æ¯ ı
ç¤ º
è¾ ĥ
1 2
ç ı
å® ¢
è ı
åĩ Ĩ
ä¹ ī
åı Ī
èģ Į
è¿ ĳ
å ĭ
å± Ģ
åģ ļ
ä» ·
è¯ ģ
ç ħ
æĥ ³
å¢ ŀ
å§ Ķ
äº ¬
èĢ ģ
èĢ ĥ
è ħ
éĿ ŀ
æĶ ¯
åĽ½ å®¶
å¼ ł
å¤§ åŃ¦
å ł
èī º
åº ľ
ä» Ĭ
çĥ Ń
å¤ į
çī Ī
çĪ ±
æ ĳ
é¾ Ļ
æĬ ķ
ä¸» è¦ģ
èĩª å·±
è® ©
åħ °
åĳ ¨
è§ ģ
1 8
éĺ ²
éĻ Ĳ
äº§ åĵģ
éĤ £
æķ ´
è® ®
é¦ Ļ
æİ ¨
æ· ±
ç» Ļ
ãĢ į
ãĢ Į
é£ Ł
æĸ ½
æĬ ¤
åĨ į
éĢ Ł
åĨ ³
åĽ Ń
e r
åį ³
å¢ ĥ
éĺ ¿
å Ħ
æ³ ¨
è´ ¹
æĺ Ł
ç§ ¯
ç® Ģ
çľ Ł
æł ¹
åī §
éĺ ³
éª Į
è¿ ŀ
å¥ ĸ
è¶ ³
æĺ ĵ
çİ ĩ
ç½ ®
1 1
åĳ ½
åı į
åĪ Ĵ
æ¨ ¡
ã Ĥ
åĬ ©
éħ į
è®¾ è®¡
å° ¼
è¯ ķ
ç¬¬ ä¸Ģ
æĪ ı
å¼ ķ
çĶ »
ç¼ ĸ
æĹ¶ éĹ´
æĽ ¾
æĿ ĥ
ä¹ Ī
ç³» ç»Ł
ç Į
æµ İ
æī į
çĻ ¾
é ²
æ¸ ¯
å¥ ¹
ç ª
æŃ ¥
ä» ĭ
19 9
åĦ ¿
æ²¡ æľī
æľ ª
éķ ĩ
æĻ ¯
éĩ ĩ
é» Ħ
ç ¢
ç» Ń
éĵ ģ
éĿ Ĵ
åŃ ĺ
å· ´
è¶ ħ
åį ĩ
ç¦ »
è§ Ĵ
æĪĲ ä¸º
ç ¿
æ¸ ©
ä¿ ®
éĢļ è¿ĩ
æµ ĭ
1 5
æĽ ²
æĿ Ĳ
a n
åį ¡
æŁ ¥
ç« ł
åħ Ń
åľ Ł
å® ¤
è Ĵ
æ® µ
ä¸ĸ çķĮ
åį ı
ç ĵ
æ ¥
æ¶ Ī
èĳ Ĺ
çĬ ¶
ç¡ ®
ä½ ķ
ä½ İ
åĨ ľ
çº ¢
çļĦ ä¸Ģ
ä¸ Ķ
çº ª
ä»¥ åıĬ
æĪ ¿
å® ĺ
åĩ »
éĻ ¤
çģ «
ç´ ł
èĩ ´
ï¼ Ł
å ĥ
æŃ ¦
i n
éļ ı
æķ ħ
è¯ Ħ
ä»ĸ ä»¬
æ² ¹
å± Ĥ
åŁ Ł
æİ §
é ¸
å¿ «
åħ »
æ¡ Ī
åĪ Ŀ
æĢ ģ
å¤ «
æĬ Ĭ
çĶŁ äº§
æŀ ģ
è¶ Ĭ
ä¾ ¿
æıĲ ä¾Ľ
o n
èĮ ĥ
æ ļ
ä¸Ń å¿ĥ
å¹ ²
æĺ¯ ä¸Ģ
ç» Ĩ
æİ Ĵ
æĸĩ åĮĸ
ä¿¡ æģ¯
æĿ İ
çĸ Ĺ
åİ ĭ
å± ħ
æķĻ èĤ²
ä¼ Ĺ
æĹ ı
è® ¸
è Ĺ
ç¾İ åĽ½
æ ħ
å½ ķ
è¾ ¹
åĳ Ĭ
è ¨
åħ ļ
åĵ į
åħ «
ä¸ ¾
å¾ Ģ
çī Į
è¨ Ģ
åŃ £
ç¦ ı
èį ¯
å·¥ ç¨ĭ
æĻ ®
å¼Ģ å§ĭ
èĭ ı
è´ £
è± ¡
ä¾ ĭ
æĸ Ń
âĢĿ ï¼Į
ç» Ī
æĢ Ŀ
é¡¹ çĽ®
æľ Ŀ
åĨ µ
äº ²
åĲĮ æĹ¶
ä¹ ł
çŃ ĳ
å¿ Ĺ
åĽ½ éĻħ
ç» ĩ
ï¼ ģ
æ³ ¢
è¯ Ĩ
ç¤¾ ä¼ļ
æĭ ¬
éĢ Ĥ
å¸Ĥ åľº
æĺ ¾
ä¸Ń çļĦ
æ ¤
ç»ı æµİ
åĢ ¼
åĿ ĩ
èĲ ½
çº ³
åį ļ
ä¸ĵ ä¸ļ
è¯ Ŀ
åĽ ´
è¯ ·
åĩ ł
åı Į
å² Ľ
æŃ Į
éĥ¨ åĪĨ
çĶŁ æ´»
æ£ Ģ
é¥ °
åľ° åĮº
åº ·
äº ĳ
éħ Ĵ
æ» ¡
æ¸¸ æĪı
æ¹ ĸ
æ± ī
å»º è®¾
åį «
æľ ¨
åĮħ æĭ¬
éĶ Ģ
åħ¶ ä»ĸ
ä½į äºİ
3 0
1 6
éľĢ è¦ģ
çĶ °
éĹ® é¢ĺ
ç¬¬ äºĮ
å£ °
ä¹ ¡
çħ §
åħ ´
éļ ¾
å¥ ¥
âĢĿ ãĢĤ
æĶ¿ åºľ
å¯ Ĩ
äº ī
æĿ ¿
æī ¿
ï¼ī ãĢĤ
åĥ ı
å¤ ±
é¦ Ĩ
å¿ ħ
çĽ ĳ
åŃ¦ æł¡
åĽł ä¸º
è´ Ł
æ Ĳ
çļ ®
æ´ ²
åº §
ä» ½
ä¸į åĲĮ
a r
ä¸ ĥ
åİĨ åı²
åĪ ĩ
ä½ ı
åı ĭ
é¢ Ħ
äºº æ°ĳ
åĬ ¿
ä¹ Ŀ
ä½ľ ä¸º
æ ĵ
æĹ ©
åŃ¦ éĻ¢
åħ µ
æ ¦
åį °
å¯ Į
å® Ĺ
ç¾ ¤
åı¯ èĥ½
å°± æĺ¯
åī ¯
èİ· å¾Ĺ
å»º çŃĳ
æŃ »
åĨ Ļ
æ´» åĬ¨
çĭ ¬
æ ½
æľ Ľ
çĶ ·
å¿ µ
æĴ Ń
ç® Ĺ
é Ń
19 8
ä½ Ļ
åħ¶ ä¸Ń
è¿ ľ
ä» ħ
è ŀ
æĹ¥ æľ¬
çļĦ äºº
å® Ŀ
åº Ĺ
æ¯ į
è¡ Ģ
ä» ¤
ç ĳ
å¸ Ŀ
ç Ĩ
åħ· æľī
åģ ¥
å½± åĵį
è¿Ļ ä¸ª
e n
éĻ į
æľī éĻĲ
é» ĳ
åį ĥ
åį Ĭ
é º
èµ °
1 7
ãĢģ ãĢĬ
é£ ŀ
2 2
ä¾ Ŀ
ãĢĤ âĢĿ
å· Ŀ
åĢ Ļ
æł ¸
éĩį è¦ģ
ç»Ħ ç»ĩ
æĻ º
çı Ń
ä» Ģ
éĵ ¶
æĹ ħ
å ©
çİ¯ å¢ĥ
æĮ ī
å®ī åħ¨
æĭ ħ
èĤ ¡
åŁ ¹
çĶ± äºİ
å² ģ
æ¬ §
ï¼ļ âĢľ
å¾ ĭ
1 4
åİ Ĥ
éĻ Ī
å¸ Į
æ¥ ¼
è®¾ å¤ĩ
5 0
æĺ ¥
ç ¯
æĸ¹ éĿ¢
åĶ ®
å¦Ĥ æŀľ
çĪ ¶
å¥ ĩ
å¾ ®
åı ¦
çķ Ļ
èĥ ľ
æĶ »
æŃ ¢
2 1
ä½ľ åĵģ
âĢĶ âĢĶ
äºº çļĦ
è½ ½
åľ £
åº ķ
å® £
å¤§ çļĦ
åĲ «
æİ Ī
èī ¯
åĨ ł
åĽł æŃ¤
ç» §
éĻ ©
å° Ħ
å¨ ģ
åĸ Ħ
æĥħ åĨµ
1 3
çŃ ĸ
ä¼ Ĭ
åĮĹ äº¬
è¯ »
æł¹ æį®
è Ľ
èĪ ª
è½ »
å¾ ģ
åŃ¦ çĶŁ
ä¸ ´
å¡ Ķ
æ² Ļ
åħ ¸
è¯ Ĺ
è® Ń
o r
çĽ Ĭ
åı ¶
èĪ ¬
åĲ ī
å ĺ
å ³
æ¬ ¾
è¿Ļ äºĽ
åį ł
æ¡ ¥
åĩº çİ°
åł Ĥ
è¦ģ æ±Ĥ
åħ ħ
å® ģ
é¦Ļ æ¸¯
åį ´
ä¸ ¥
æī ¹
è¡ Ĺ
a l
åħ¨ åĽ½
æľīéĻĲ åħ¬åı¸
çļ ĩ
äºº åĳĺ
èīº æľ¯
ç§ Ģ
åħ į
è¿ °
åıĳ çİ°
åĪ ĺ
æķ° æį®
åįķ ä½į
ãĢĭ ãĢģãĢĬ
è¡Į ä¸ļ
åĳ ³
é ±
åĸ ľ
åŁİ å¸Ĥ
çĽ¸ åħ³
æī ĺ
Ġ *
ä¹ĭ ä¸Ģ
ç« ¯
é ¼
å·² ç»ı
çĶ ²
åĨħ å®¹
ç £
è´ Ń
çĶµ è§Ĩ
é± ¼
çĻ »
ä¸ °
è¯ į
æ ¿
æ¹ ¾
æ´ ¾
å¼Ģ åıĳ
åĩ ı
å· ¦
çĶµ å½±
çł ´
ç§ »
é ½
æł ĳ
ä½ Ľ
èĹ ı
ä¸Ĭ çļĦ
çĽ® åīį
è¾ ĵ
ä¹ĭ åĲİ
ç§ĳ åŃ¦
è¯ ¾
ä¹Ł æĺ¯
ç§ĳ æĬĢ
æĭ ©
èį ī
éĽ ·
äº Ĵ
åĩº çīĪ
ä¼ ¤
è®¤ ä¸º
æĸ¹ å¼ı
æĿ Ģ
èĥ½ åĬĽ
çľ ¼
éĻ Ĩ
æ° ı
è´ ¢
åº ĵ
æī §
æĸ¹ æ³ķ
âĢ ¦
éĢ ģ
äº ¦
a t
æīĢ ä»¥
ç´ ¢
ä»£ è¡¨
å Ĥ
é ¹
èŀ į
ä»Ģ ä¹Ī
å± Ĭ
å¼ Ĥ
åı ³
å¯ Ł
è§ ī
å¥½ çļĦ
çģ µ
è´¨ éĩı
åºĶ çĶ¨
æĿ ¾
2 5
çª ģ
ç» ľ
å¤ Ł
æĬķ èµĦ
ä½ ³
åıĳ çĶŁ
ä»ĸ çļĦ
æīĢ æľī
æ¤ į
å° ½
å® Ī
åĵ Ī
è¿ĩ ç¨ĭ
ä¸ ½
å° ģ
æ´ Ľ
çķ ¥
ä¸Ĭ æµ·
åº Ħ
æĭ ¥
æį ¢
é¡ »
äº ¿
æłĩ åĩĨ
éĻ Ħ
éĢī æĭ©
å ´
çŁ Ń
å§Ķ åĳĺ
æĬ Ĺ
æĤ £
éĽĨ åĽ¢
ç» ĥ
e s
å¤ ı
ç»ĵ æŀĦ
ç ĩ
ç¬¬ ä¸ī
æ²» çĸĹ
è Ĩ
å® «
è½ ®
éĿ ©
00 0
ä¸Ģ äºĽ
åĲ ¸
åŁº æľ¬
æĿĲ æĸĻ
éĴ ¢
åĲĪ ä½ľ
éĴ Ł
è® ²
åĬŁ èĥ½
èĲ ¨
æ° ¸
è¡ ¥
åĪ° äºĨ
å¹´ çļĦ
è¿Ĳ åĬ¨
åº ı
å¤Ħ çĲĨ
ä¿Ŀ æĬ¤
åŃ¦ ä¹ł
æĪĲ ç«ĭ
èį £
Ġ (
ç» ¿
è ĵ
ä¸Ģ èĪ¬
å® ³
æ¬ ¢
ç®Ģ ä»ĭ
åŃ ©
æŀ Ĳ
æ£ ®
å° ļ
å® ¡
éħ ¸
åº Ĩ
åıĤ åĬł
è´ §
ä¼ ¯
éĩĩ çĶ¨
ä¹ ħ
2 3
æİ§ åĪ¶
çĵ ¦
éĿ¢ ç§¯
ç» Ŀ
ä½ľ çĶ¨
äº§ ä¸ļ
å®Į æĪĲ
æľº æŀĦ
é¢ ĳ
èĩªå·± çļĦ
å¡ ŀ
æ¯Ķ èµĽ
é² ģ
éĿŀ å¸¸
ä¾ §
Ġ S
å¯¹ äºİ
ä½Ĩ æĺ¯
éĩ İ
ä¼ ¦
åĶ Ĳ
ä» į
ç¤ ¼
è½ ¯
éŁ³ ä¹Ĳ
çĿ £
çĽ Ł
æ¶ ²
æ¿ Ģ
å·¥ ä¸ļ
åĿ ļ
æ¯ ķ
ä» ª
æĤ ¨
æ± ½
ï¼ī ãĢģ
ä¸ª äºº
å· ®
ç» į
ä¸º äºĨ
åĵģ çīĮ
åĪ¶ ä½ľ
è®¡ åĪĴ
åŁº ç¡
çļĦ æĺ¯
éĹ »
èĻ ½
åİ ħ
èĥ Į
åĪ »
è¯ º
ä¹ĭ éĹ´
åŁºç¡ Ģ
i c
è ľ
ç¥ ĸ
å¸ ®
ä¼ ¼
åģ ľ
è´Ł è´£
æĿ Ĥ
èģ ļ
ç³» åĪĹ
æŁ ĵ
æ´ ĭ
è´ µ
èı ľ
æĭ¥ æľī
é¡ º
æ¯ Ĵ
19 7
ç½ĳ ç»ľ
æĵ į
æıĲ é«ĺ
å¸ Ń
çī Ľ
ãĢĭ ï¼Į
åĽ º
å½¢ æĪĲ
åº Ń
æ ¾
çİ° åľ¨
ç² ī
2 4
ç¥ ¨
åħ¬ éĩĮ
æĸ Ĺ
éģ Ĺ
èĤ ī
æ³ °
çĶ ³
ç» ¼
åī Ĥ
éĢ Ģ
i s
è¡¨ ç¤º
å½ Ĵ
è¿Ļ ç§į
åħ³ ç³»
èĮ ¶
çĽ ĸ
è´ ¥
è¿Ľ åħ¥
è¿Ļ æł·
çİ ī
å®ŀ çİ°
å¾Ī å¤ļ
æķ £
è ĸ
æ¯ Ľ
æľĢ åĲİ
å» ¶
èĭ ¥
æĹ¶ åĢĻ
æģ ©
åĨ ²
ä¸į æĺ¯
èµĦ æºĲ
å½ ©
æī ¾
åĨ ·
e l
èĩª çĦ¶
Ġ C
çĶ¨ äºİ
äº «
é¢ Ŀ
åĬ ³
19 6
è¿ ½
é Ĩ
çī Ļ
åĭ Ĵ
19 4
å¹³ åı°
åĲĦ ç§į
çĹ ĩ
åį ·
å¯ º
ï¼ į
å®¢ æĪ·
å¥ Ĺ
åĵ ¥
æĭ Ľ
é¡ ¶
å ª
ä¸į èĥ½
éª ¨
çł ģ
äºĨ ä¸Ģ
è Ń
åĶ ±
çĽ ĺ
åĿ Ĺ
æĭ ¿
éĥ¨ éĹ¨
ç« ŀ
åĮ» éĻ¢
æŀ ¶
éĥ½ æĺ¯
èĪ ¹
æĿ¥ çļĦ
äº§ çĶŁ
èİ ±
åĽ½ åĨħ
æľī ä¸Ģ
å¾ ħ
åĲ ĥ
å½ĵ æĹ¶
ãĢĭ ï¼Ī
åĪĽ æĸ°
çİ ©
èŃ ¦
æĿ ¯
éĽ Ħ
æĳ Ħ
19 5
ä¸ Ŀ
åĪĨ æŀĲ
ç¨ ³
è´ Ŀ
- -
æĻ ļ
åĲ ¬
æİ ¢
äº¤ éĢļ
ãĢ Ģ
æĪĲ åĬŁ
èĥ½ å¤Ł
èĴ Ļ
æ¦ Ĥ
åĪ© çĶ¨
çĶµ åŃĲ
åľ° æĸ¹
ä¼ł ç»Ł
è¡Į æĶ¿
æĽ ¼
æĿ ¨
å»º ç«ĭ
æĶ¯ æĮģ
ç§° ä¸º
å¤ ®
Ġ -
èĪ ŀ
i t
å® ĭ
2 8
ä¸ĸ çºª
ä¹ °
æľī åħ³
åģ¥ åº·
å±ŀ äºİ
1 00
å¼ ¹
å¼ Ł
æķĻ åŃ¦
¤ Ĳ
éĢ Ĳ
ä»¥ ä¸Ĭ
æį Ł
æľ «
åĺ ī
åĲ ¯
ç» ©
éĴ ±
æĹ §
ç»ı èĲ¥
çĳ ŀ
é½ Ĳ
é¡ ¿
éĢ ı
ä¸ ģ
ä¸į æĸŃ
æľŁ éĹ´
éļ ľ
è¿Ļ ä¸Ģ
åľ Ĩ
ä¸¤ ä¸ª
æ¢ ħ
éģ ĩ
è¾ ĳ
å®ļ çļĦ
è®¸ å¤ļ
è· Ŀ
çĮ ®
äº Ī
åģ ĩ
ç¯ ĩ
å§ Ĩ
çİ° ä»£
æĪĸ èĢħ
ç»¼ åĲĪ
éĩ Ĭ
å¤ ľ
çĶ¨ æĪ·
ä¸ļ åĬ¡
è¿ ª
åĲ ¦
å© ļ
çī¹ åĪ«
éĽ ħ
ä¸ ¹
éĺ ¶
æĮ ¥
éĥ ¡
ä»ĭ ç»į
4 0
éĴ Ī
å¢ŀ åĬł
è° ·
çĸ «
ç´ §
è ª
çĽ Ľ
çļĦ å¤§
é² ľ
åŃ Ļ
åŃĺ åľ¨
ä¹ Į
6 0
é¢Ĩ åŁŁ
æ¯Ķ è¾ĥ
æŁ Ĳ
è½¦ ç«Ļ
æĦ ¿
ç½ĳ ç«Ļ
ç« ¥
çĶ ļ
ï¼ İ
æĶ¿ æ²»
è· Ł
é¡ ¾
å§Ķåĳĺ ä¼ļ
éļ Ĩ
éŁ ©
åª Ĵ
åĲ ´
ç¼ º
åĪ¶ éĢł
èģĮ ä¸ļ
å¹³ æĸ¹
éĵģ è·¯
æĭ į
ï¼Į âĢľ
ç»Ħ æĪĲ
æ´ Ĺ
ä¿ Ħ
æ³ķ åĽ½
è¿ĺ æĺ¯
ä¸Ģ èµ·
Ġ M
çĶŁ çī©
åıĤ ä¸İ
æķ ĳ
æ´ ¥
éĿ ł
æĭħ ä»»
ç¨ İ
èĭ± åĽ½
çŁ ¿
ç¬ Ķ
å® ½
åŃ© åŃĲ
å¤§ å®¶
å¿ħ é¡»
çŃ ¾
åı° æ¹¾
æ¯ķ ä¸ļ
æķħ äºĭ
é¥ ®
æľĢ ç»Ī
åĨ Į
l e
æ· ·
èĻ½ çĦ¶
æ±½ è½¦
ä¼ ĳ
æ± ł
äºĮ åįģ
æĸ° çļĦ
å³ °
èĦ ĳ
è Ķ
éĽ ¨
æŃ£ å¼ı
åĩ Ģ
2 6
èĥ ŀ
åĪ ¤
åħ ¼
ä¸Ń å¤®
éĽ ª
æ¢ ģ
å± ĭ
æĹ¶ ä»£
æī ©
æĹ¶ æľŁ
çĲĥ éĺŁ
æ¢ ¦
æĤ£ èĢħ
201 0
è§Ħ åĪĴ
çĽ® æłĩ
ç§ ĭ
äº ®
ç»ı è¿ĩ
a m
æĹħ æ¸¸
èĮĥ åĽ´
å² ©
åĪ º
è§£ åĨ³
èĢĮ ä¸Ķ
æĿ °
éĺ µ
çº ¸
åĨł åĨĽ
æ² ¿
äºº çī©
æĢ ¥
å¹´ ä»£
çĽ´ æİ¥
èĥ ¡
éĿ Ļ
åĪĨ åĪ«
è° ¢
2 7
è¿ĺ æľī
ç»ĵ æŀľ
çĸ ¾
Ġ A
ä¿ ĥ
èĽ ĭ
éľĢ æ±Ĥ
å· ¨
åĢ Ł
ï ½
ä¼ļ è®®
åİ ļ
a s
åŁ ĥ
è¾¾ åĪ°
æ¶Ī è´¹
èİ «
åįı ä¼ļ
éĥ İ
èª ī
æ± ¡
ç²¾ ç¥ŀ
åĿ Ģ
åº Ĭ
å® ľ
å° ¾
æ¢ °
åĪ ļ
ä¸Ģ çĽ´
éĶĢ åĶ®
æĻ ĭ
c h
ç§ ĺ
æľī æķĪ
èĥ ¶
èĦ ±
ä¸į ä¼ļ
æĿ¡ ä»¶
u s
æĳ ©
r o
çĨ Ł
çŁ¥ è¯Ĩ
å¯¼ èĩ´
ç© ¿
8 0
æ¨¡ å¼ı
æ³ ī
Ġ ãĢĬ
ä» ĺ
å¾Ĺ åĪ°
è¡ £
åĬł åħ¥
è¿ İ
ä»» ä½ķ
åĨ³ å®ļ
å¸® åĬ©
äºĨ è§£
éľ ²
ä½ľ èĢħ
éĢł æĪĲ
èģĶ åĲĪ
é ¤Ĳ
è¯ ¸
èı Į
ä»· åĢ¼
. .
æ± ĩ
éº ¦
çĥ Ī
å¦Ĥ ä½ķ
è¿Ļ æĺ¯
éģ ¿
é¢Ĩ å¯¼
æ¸ Ĳ
éĢ Ķ
æĺ ł
ãĢ Ĳ
è§Ħ å®ļ
äº ¡
åıĸ å¾Ĺ
æĢ Ģ
å¹¶ ä¸Ķ
èĩª åĬ¨
i l
è¡¨ çİ°
ä» ģ
åį ±
åĪĨ éĴŁ
è® ¯
ãĢ ĳ
å®ŀ éªĮ
201 1
æ¾ ³
åº Ł
è®¡ ç®Ĺ
æĹ Ĺ
e t
è® ¿
æĿ Ł
åĲ Ľ
éĶ Ļ
ç³ ĸ
ä»¥ ä¸ĭ
ä¸Ń åįİ
è¯ ī
æĢ§ çļĦ
éĵ¶ è¡Į
æ° §
ãĢģ âĢľ
åħ¨ çĲĥ
éĶ ®
æ°´ å¹³
ç¬ ¦
ä¸» ä¹ī
çĽ Ĳ
æĶ¿ çŃĸ
ç»ĵ åĲĪ
å² ¸
æıĲ åįĩ
Ġ P
ä¹ İ
å° ¤
å¾ Ħ
æĵį ä½ľ
å¸Į æľĽ
åł ¡
å®ŀ éĻħ
æķĪ æŀľ
éĩį çĤ¹
è¶ħ è¿ĩ
ä½ĵ èĤ²
ç©º éĹ´
ä¹ ĺ
æıĲ åĩº
åıĹ åĪ°
å¡ ĳ
2 9
è° Ī
o l
åŃ Ķ
åĮº åŁŁ
æ³ Ľ
èĪ °
ï½ ŀ
åıª æľī
åĿ Ĳ
± ä¹Ĳ
åŁ¹ è®Ń
èĵ Ŀ
èĦ ļ
æľ ±
è® ¨
Ġ B
ä»· æł¼
åħ³ äºİ
19 3
âĢ¦ âĢ¦
ç Ĵ
ç»§ ç»Ń
æ³ ½
æĹł æ³ķ
åĳ Ī
æĺ¯ åľ¨
äºº åı£
è ¸
çģ ¯
åĿ ¦
åı «
åĨ °
è¯ ¢
ä¸Ģ æŃ¥
éĽ ¶
è¯ ĳ
å¼Ģ å±ķ
å®ŀ æĸ½
äºº ä»¬
ç¼ ĺ
ä¸į è¿ĩ
çŁ¥ éģĵ
è¿ ģ
ç»Ĩ èĥŀ
201 2
ä½ĵ çļĦ
èģĶ èµĽ
ä¼ĺ ç§Ģ
åĲİ æĿ¥
æĺ Į
r e
çĹ Ľ
ç¡ ¬
200 9
åĬ ª
åįģ äºĮ
æķĻ å¸Ī
20 22
200 8
Ġ é¥°
æĽ´ å¤ļ
æ¼ «
åĲį ä¸º
çĲĨ è®º
çļĦ ä¸Ģä¸ª
äº ķ
çĪ Ĩ
æ» ĳ
èĨ ľ
è® ¢
æ³¨ æĦı
ä¸Ģ ç§į
éĺ ´
æķĻ æİĪ
æĥ ł
å®¶ åºŃ
å¹ ¼
ä¸° å¯Į
èµ µ
æľ Ĺ
èĬĤ çĽ®
èĭ ¦
è¡Į ä¸º
è¶³ çĲĥ
æľº æ¢°
æĺ¾ ç¤º
èĢ ³
åĪ Ĭ
è ļ
æĿ¥ èĩª
éķ ľ
å¾· åĽ½
çĥ §
èĩ £
æĸ¹ æ¡Ī
åĤ ¨
é¸ Ł
éŃ Ķ
è¾ ĸ
ç± į
æľĢ ä½³
ç§¯ æŀģ
ï¼Į ãĢĬ
ç¬¬ åĽĽ
ä¸Ģ æ¬¡
æ± ¤
æľ ĭ
æ´ ŀ
i on
è§ ¦
éļ Ķ
ç« ¹
æĻº èĥ½
ä¸ĵ å®¶
è¯ Ĭ
åıĺ åĮĸ
å «
é¸ ¡
ç ĺ
å¸ ģ
åį ĸ
å¢ŀ éķ¿
åıĳ å¸ĥ
åķĨ ä¸ļ
çļĦ æĹ¶åĢĻ
åħ± åĲĮ
çĤ İ
å½¢ å¼ı
éĥ ĳ
å® ĩ
å¯ »
èĳĹ åĲį
è®¾ æĸ½
æĮģ ç»Ń
ä¸» ä»»
åĨľ ä¸ļ
è¯ ļ
ç»ı éªĮ
åĪ© äºļ
ä½į ç½®
ç½ ª
èī ¾
åı ¥
æĺ¯ ä¸Ģä¸ª
åĽ °
ä¸º ä¸»
æĸĩ åŃ¦
æħ ¢
ä¸Ģ å®ļ
è§ Ī
åĬ¨ çī©
æ³ķ å¾ĭ
ç¤¾ åĮº
å½ĵ åľ°
ä¸ĩ åħĥ
åĩº çĶŁ
å¹ ķ
æµ Ļ
æİ Į
åİŁ åĽł
å¯ ¿
å® ¾
ç¼ ©
æķ Į
è§Ħ æ¨¡
æº ª
äº¤ æµģ
20 20
ä¸Ģ æł·
èĢ Ĳ
æĪĲ åĳĺ
èµĦ æĸĻ
çĥ Ł
å±± ä¸ľ
ç§ ģ
äº¤ æĺĵ
) ï¼Į
éļı çĿĢ
æĪĳ åĽ½
20 00
æ¤į çī©
æľĢ é«ĺ
åĢ Ĵ
é ³
æī ¬
èĤ ¤
æ¶ ¦
æĺ¯ä¸Ģ ç§į
çĶ³ è¯·
éĢļ å¸¸
å½ ¹
çī¹ çĤ¹
å§ ĵ
å¼ Ĺ
ç ¦ģ
ç¿ »
è´£ ä»»
åĨ ¬
20 19
è´ ¸
æı ı
æĸ¹ åĲĳ
é¡ µ
å¹ ¸
éľ ĩ
åĬł å·¥
çĦ¶ åĲİ
å°ı æĹ¶
ä¸į ä»ħ
èĴ Ĥ
åĪĨ å¸ĥ
çĶļ èĩ³
æ¨ ª
å¢ Ļ
éĤ ¦
æī§ è¡Į
âĢĿ ãĢģâĢľ
è± Ĩ
Ġ T
ç® ±
200 7
200 6
ä¹ ±
æģ ¶
è¾ Ĩ
å¾ ¡
ä¿Ŀ æĮģ
å®Į åħ¨
çī¹ èī²
è¿Ļ éĩĮ
åħĪ è¿Ľ
éº »
ä»¥ æĿ¥
åĵ ª
éĵ ¾
å·¥ èīº
çı ł
çº ¯
æ¬§ æ´²
æľī çļĦ
è¶ £
ä» Ļ
æĸ° éĹ»
çĸ ĳ
èı ²
åĬŀ åħ¬
åĽ¢ éĺŁ
çİ Ľ
ä½ĵ ç³»
éĻ¤ äºĨ
è½¯ ä»¶
èĦ ī
çŃ Ķ
èĻ «
æĢ İ
ãĢĭ ãĢĤ
åıĳ è¡Į
ä¸¾ è¡Į
æ½ ®
åħ¬ è·¯
åĳ ¼
% ï¼Į
èµ ı
å·¦ åı³
æĭ ľ
é£Ł åĵģ
ä¼ ´
20 21
è¯Ń è¨Ģ
æİ¥ åıĹ
éĤ£ ä¹Ī
æ¡ £
å°ı è¯´
çļĦ é«ĺ
åį Ī
éĺ »
åħ¬ åĽŃ
æ¹ ¿
æĬ¥ åĳĬ
201 8
è¾ ħ
ç ¹
é¢ ľ
åħ¨ éĿ¢
è¿ĩç¨ĭ ä¸Ń
å¤§ éĩı
è¿ ·
åĩº çļĦ
éļ Ĳ
ç½ ²
æĿ ľ
å¤ º
åħ± åĴĮ
o m
æ² ī
åĿ ı
åĮĸ åŃ¦
æľĭ åıĭ
ç½Ĺ æĸ¯
é¼ ĵ
èį ·
æľª æĿ¥
è¿ ¹
æĪĺ äºī
ç´ ¯
æĮĩ å¯¼
çĩ ĥ
æ´ ģ
7 0
çĭ¬ ç«ĭ
a c
çĶ ĺ
å¦ ĩ
ä»İ äºĭ
åĮ» çĸĹ
ä¼ĺ åĬ¿
h e
æ¼Ķ åĳĺ
æĢ§ èĥ½
éĶ ¦
ç§ Ł
åĪĨ ä¸º
å¹¿ ä¸ľ
è¯ ¯
ä»» åĬ¡
æĹ ¢
u r
åĲį ç§°
ç¹ ģ
åĪ¶ åº¦
å¾ Ĳ
åĶ ¯
èĢ ¶
èĤ ¥
å¢ ¨
äºº æīį
å° º
ä¹ĭ åīį
èĻ ļ
æ£Ģ æµĭ
åĲİ çļĦ
æ¯ «
åĿ ¡
ä¹Ł æľī
åºĶ è¯¥
å¹ ħ
é© »
å¦ »
çĶŁ æĢģ
æĿ¥ è¯´
åĩºçīĪ ç¤¾
è´ ¡
éģ Ń
çļ Ĩ
å¥ ı
ç§ ¦
åªĴ ä½ĵ
9 0
3 5
æ¶ ī
éª ĳ
Ġ L
äºĭ ä¸ļ
èµ· æĿ¥
äº¿ åħĥ
ä¸Ń åŃ¦
201 7
æ® ¿
æ² Ł
çĶ º
è½ ¨
å®¹ æĺĵ
çģ Ń
çĸ¾ çĹħ
å¹´ åº¦
åį ¢
æķ° åŃĹ
ãĢĤ âĢľ
æ½ ľ
è¿Ľ ä¸ĢæŃ¥
æ® Ĭ
å¿« éĢŁ
åĩ ¯
æĬ ĺ
æ£Ģ æŁ¥
å·ŀ å¸Ĥ
æĮī çħ§
çĬ ¯
æĪĲ ç»©
ä¸įåĲĮ çļĦ
201 6
çĻ ľ
åľ Ī
æĮ ¯
å®ī è£ħ
åĲ §
æĹ ĭ
åĩº äºĨ
è§Ĵ èī²
ä¸į åı¯
ãĢĤ ï¼Ī
éĻ µ
å¹¿ æ³Ľ
åº Ļ
éħĴ åºĹ
ç¬ ĳ
æµĻ æ±Ł
ç±» åŀĭ
æĽ´ åĬł
åıį åºĶ
åĩı å°ĳ
çĻ½ çĻľ
çĻ½çĻľ é£İ
éĺ¶ æ®µ
æĽ ¿
ä¿ Ĺ
å¿ ł
æµ ª
in g
æ°ĳ æĹı
åĸľ æ¬¢
äºĭ ä»¶
200 5
åı¦ å¤ĸ
åĪĽ ä½ľ
éĵ ľ
éĽ ķ
çº ¹
åŁº åľ°
å¹´ æĿ¥
åį« çĶŁ
æ¥ ļ
æŃ¤ å¤ĸ
èµ «
åĳ ¢
æļ ´
éŃ ı
çĬ¶ æĢģ
éĶ ħ
åĪ Ģ
å£ ģ
æķ ı
ä¾ĭ å¦Ĥ
å° Ĭ
éĩĳ èŀį
è¿Ĳ è¡Į
åŁº éĩĳ
è½ ´
è´ ´
èĻ ĳ
æĭ Ł
è¯¾ ç¨ĭ
u n
èµ ŀ
éĤ ®
éķ¿ æľŁ
æĸ½ å·¥
Ġ R
èĩª çĶ±
åī ĳ
ä¹ Ļ
æ´ ª
èĻ İ
ç» ĺ
201 3
çļĦ åıĳå±ķ
çłĶ åıĳ
201 5
åħ±åĴĮ åĽ½
æ³ ¥
é ī
éĻ ¶
æĪĲ æľ¬
å¥ ī
åĽ¾ ä¹¦
ç´ «
çĦ¶ èĢĮ
æĺ¯ åĲ¦
åĭ ĩ
åŁ¹ åħ»
æĶ¶ åħ¥
èĪª ç©º
ç®Ģ åįķ
Ġ G
è° ĵ
çº ½
åħ Ħ
æŀ ª
è¡ ¡
èĳ £
â ĳ
æĮ ĳ
åįģ åĪĨ
% ãĢĤ
éĢŁ åº¦
è°ĥ æŁ¥
æķ´ ä¸ª
è ķ
ä¸ĭ çļĦ
èģĶ çĽŁ
é£İ æł¼
ç² Ĵ
Ġ H
æ¸© åº¦
å®ĥ ä»¬
ä¸¥ éĩį
é» İ
çĲĥ åĳĺ
èº« ä½ĵ
æĪ ª
åı ¬
è®¾ ç½®
è Ŀ
è¡¨ éĿ¢
åĨħ çļĦ
æ²³ åįĹ
éī ´
æļ Ĺ
æı ´
æŁ ±
æ® ĸ
è¯ ¦
ä¿Ŀ è¯ģ
èĪ į
ç¨³ å®ļ
ç»ĵ æĿŁ
ç£ ¨
åįģ ä¸Ģ
åĬł å¼º
è¿ Ķ
çļĦ æĸ°
æ ©
å» ·
éĤ »
å¢ ĵ
æł¸ å¿ĥ
åģ ı
ä¼ °
å¹³æĸ¹ ç±³
åħ¨ éĥ¨
ä¸ī å¹´
éĹ Ń
æħ §
201 4
ä¿ĥ è¿Ľ
æĶ¹ éĿ©
è· ¨
æµ ĵ
äºº ç±»
çĲ ´
å®£ ä¼ł
æİ ª
å»º è®®
ä¾ µ
3 1
åħĪ çĶŁ
çľĭ åĪ°
åĬª åĬĽ
è¾ Ľ
åĳĺ å·¥
åıĳ è¡¨
é ŀ
è£ ģ
å°¼ äºļ
ä¼ Ł
é«ĺ éĢŁ
Ġ D
åĬ ±
åĩ ¤
åĮĸ çļĦ
åĽĽ å·Ŀ
èĦ Ĥ
éĩĳ å±ŀ
éĿĴ å¹´
æĪĳ çļĦ
å¾ ½
ä¸¾ åĬŀ
å· §
ä¼ į
æĪ ´
å¼ķ èµ·
çģ °
çĪ¶ äº²
èĤ ¯
å¿ĥ çĲĨ
èµĽ åŃ£
æĻ® éĢļ
å¦ Ī
æĢĿ æĥ³
ä»İ èĢĮ
éģĵ è·¯
èµ ¢
ä¹ ĥ
200 4
o s
ä»ĸ åľ¨
çİ° åľº
å· ¡
æ³¨ åĨĮ
èĥ½ æºĲ
ä½ł çļĦ
å°Ĩ åĨĽ
æ³ ¡
æĻ ¶
ä¾ ¯
çĶŁ åĳ½
åĦ¿ ç«¥
æīį èĥ½
è ¦
å² Ĺ
éļ ¶
è± ª
ä¹ ³
åĪĽ éĢł
åİĭ åĬĽ
æľĢ å¤§
4 5
äºİ æĺ¯
æĪĳä»¬ çļĦ
æĸ ĳ
å¾ Ĵ
è· ĳ
çĮ ª
åįļ å£«
å¼ ±
æĪĺ çķ¥
åĩ ¡
çĽ® çļĦ
æ¶ Ĥ
æľº ä¼ļ
çģ ¾
åĿļ æĮģ
çī© è´¨
è£ Ĥ
åħĪ åĲİ
èµĦ éĩĳ
æģ Ĵ
æĭ Ķ
a d
æĸ¯ çī¹
çĲĨ å¿µ
è° ĭ
ç¼ ĵ
ç«ŀ äºī
ãĢĤ ãĢĬ
è¿ŀ ç»Ń
åĪ ĳ
æĽ °
è´ ¯
è°ĥ æķ´
æĲ Ń
çı į
çħ ¤
è¿Ĳ èĲ¥
ç¯ ®
i d
éĺ ħ
çļĦ å°ı
ä¸ī ä¸ª
å¤§ åŀĭ
å¹¿ åĳĬ
Ġ F
ä¸į å¾Ĺ
èħ Ĳ
ä¿Ŀ éļľ
æ»¡ è¶³
æĺİ æĺ¾
æĥ Ĭ
åĿ Ľ
è¿Ĳ è¾ĵ
è¿ŀ æİ¥
æ² ĥ
æ¡ ĥ
çī¹ å¾ģ
ä¸į è¦ģ
åĩ Ŀ
ãĢį ï¼Į
ç¢ ³
å¸ ķ
åĢ į
çļĦ ä¸»
åīį å¾Ģ
æ® ĭ
å¼ ĥ
åĩĨ å¤ĩ
é¾ Ħ
æį ·
å¯ Ĵ
æķ° éĩı
åıĬ æĹ¶
ç¨ĭ åºı
ä½ Ĳ
é¦ĸ æ¬¡
æı ¡
åį° åº¦
è¡Į åĬ¨
å¼Ģ æĶ¾
åħ¬ åħ±
ç ŀ
æĶ¹ åıĺ
åľŁ åľ°
è· µ
æŃ£ åľ¨
æĬ µ
åĴ ¨
è¿ Ŀ
ä¹ Ķ
æ ĩ
çĽĳ çĿ£
éĢ ĥ
éģ į
é» ĺ
è®Ń ç»ĥ
åħ¬ å¼Ģ
æİ ī
ç¾ ½
éĩį æĸ°
èģĶ ç½ĳ
å¨ ľ
è·Ŀ ç¦»
èģ ĺ
éĻį ä½İ
èĭ Ĺ
ç¾İ åħĥ
è¦ Ĩ
åľ ³
æĺ¯ çĶ±
åħ ¹
æľº åľº
å¹¶ åľ¨
åĮ» åŃ¦
å± ı
æĭ ĵ
ä¸ľ åĮĹ
åĲ Ĺ
å¦ ¹
åĪ ¸
çī¹ æ®Ĭ
ç»ı å¸¸
o f
çļ® èĤ¤
ä¸» æĮģ
åĬĽ éĩı
ç£ ģ
å¹³ åĿĩ
ä¿Ħ ç½Ĺæĸ¯
I S
ç¾ Ĭ
æķ ¬
çª Ĺ
ç» ķ
é½ ¿
åĲ ¨
é© ¾
è¾ ½
è° ±
ä¸ľ è¥¿
ç¨ĭ åº¦
ç»¿ èī²
é£İ éĻ©
èĢħ çļĦ
5 00
æĸĩ ä»¶
ç¡® å®ļ
æ±Ł èĭı
åĸ ·
é«ĺ çļĦ
åįļ çī©
æģ ¢
èħ ¹
å®£ å¸ĥ
åĽł ç´ł
åħ³ æ³¨
èĢģ å¸Ī
ä¹¦ è®°
åı¦ ä¸Ģ
æº ¶
åħ³ éĶ®
çĪ µ
å¤ļ ç§į
e d
ä¸ľ åįĹ
å¹¶ ä¸į
an d
éĩįè¦ģ çļĦ
3 6
200 3
å¾ ª
åħħ åĪĨ
éĥ½ æľī
äº ©
ç¬¬ äºĶ
åĴ¨ è¯¢
åħ¶ å®ŀ
çİ »
æ¶ ¯
æīĵ éĢł
çĽ¸ å½ĵ
åĪ ·
é¥ Ń
æ·± åľ³
å°ı åŃ¦
ç§» åĬ¨
ç¿ °
å® ¿
åĨį æ¬¡
æµĭ è¯ķ
ä¿Ŀ éĻ©
è®¾ æľī
æ» ¨
ä¸» å¸Ń
åĪĹ è½¦
æİ¨ åĬ¨
æī İ
æµ ®
ä½ ©
çĤ ®
æŃ£ å¸¸
t er
æĽ ¹
è¯Ħ ä»·
è®° èĢħ
èĢĥ è¯ķ
å´ ĩ
éģ¿ åħį
ç¬¬ åįģ
åĬ³ åĬ¨
é© ±
ä» ĵ
å±ħ æ°ĳ
é ¬
çĴ ĥ
èµĦ äº§
éĻĦ è¿ĳ
è· ³
æ· ¡
è¿ĩ åİ»
åĨ³ èµĽ
æ¬ ²
çºª å¿µ
åŃ¦ æľ¯
æģ Ĳ
åĬĽ çļĦ
èģĶ ç³»
æ¦ ľ
åıĬ åħ¶
éĥ¨ çļĦ
éĻ ·
ï¼ī ï¼ļ
æĸ¹ ä¾¿
çİ© å®¶
åıª æĺ¯
é«ĺ çº§
æĮ Ĥ
åĪĨ ç±»
çº ·
ç¢ ĳ
çĶŁ å¹³
å¥ ¶
æ¯ı ä¸ª
3 7
èĳ ¡
æĪĲ æŀľ
å¹¿ å·ŀ
æĿ¥ æºĲ
19 0
çĤ ¸
çĵ ľ
å¤ļ ä¸ª
éĴĪ å¯¹
çĦ ¦
æģ¢ å¤į
ä¹ĭéĹ´ çļĦ
ä¼ ı
æŃĮ æĽ²
éĹ ²
å®ĥ çļĦ
å¤ļ æķ°
åįĹ äº¬
çĶ¨ çļĦ
åºĶ å½ĵ
ãĢį ãĢĤ
é¢ Ĺ
å¤§ åĪ©
æ² Ī
æľº åħ³
èĪ Ĵ
ãĥ »
æĹ ¨
æļ ĸ
è¾ ŀ
å¤ª éĺ³
ç¾İ æľ¯
åľ° çĲĨ
ç§ĳ çłĶ
ãĥ ¼
è¥¿ åįĹ
ç©º æ°Ķ
æµ ¦
ãģ ®
ç© Ĩ
å§ Ĳ
æīĭ æľº
ç» ª
çļĦ æĥħåĨµ
ç¬¦ åĲĪ
æĦı ä¹ī
åĵ ²
è¿ ħ
æĢ ª
åŃ¦ å®¶
ä»ĸä»¬ çļĦ
èį Ĳ
å¯¼ æ¼Ķ
æĬ ĵ
å®ŀ è·µ
çĽ¸ å¯¹
æķ ¦
ä»Ĭ å¹´
èµĦ æł¼
è§Ħ èĮĥ
åŃ¦ ä¼ļ
çļĦ éĩįè¦ģ
å£ ®
å°± ä¼ļ
åĩº åı£
éĶ ĭ
æ¡ ĳ
æ¸ ¡
åħ· ä½ĵ
å°¤ åħ¶
èĸ Ħ
ç»ı åİĨ
çİ¯ ä¿Ŀ
7 5
åĭ ¤
4 8
æİ¨ è¿Ľ
è®° å½ķ
çī §
éĢĤ åĲĪ
å® ħ
æ¼Ķ åĩº
èĭ± è¯Ń
ä»Ĭ å¤©
æĺ¯ æĮĩ
åĲĮ å¹´
ç»Ł ä¸Ģ
éĤ Ģ
) ãĢĤ
å» ī
å¥³ æĢ§
çļĦ äºĭ
o t
æļ Ĥ
è¥¿ åĮĹ
ä¼ļ åĳĺ
æķ´ ä½ĵ
a y
èĢĥ èĻĳ
èİ ī
åįļçī© é¦Ĩ
å°ĳ å¹´
å¸¦ æĿ¥
éĶ ģ
ä¼ ¸
åıĳ æĮ¥
ä»¥ åĲİ
éľ į
è®º æĸĩ
ä½ĵ éªĮ
200 2
æ §
èĢ Ĺ
å·¥ åħ·
è¾ ī
7 8
æį ķ
èĤ Į
æŁ ı
è¢ Ń
ä¸» æķĻ
æ£ Ĵ
å¤© æ´¥
èĹ ¤
æģ ĭ
åķĨ åĵģ
ä¸ī åįģ
å½ »
å¥¹ çļĦ
æİª æĸ½
çº µ
i g
è ¹
æĪĺ æĸĹ
å° ĸ
æĮĩ æĮ¥
æ¯ ģ
æĢİ ä¹Ī
èĴ ¸
3 8
åĲĪ åĲĮ
åĩ Ń
å®Į åĸĦ
ä¸Ģ å¹´
æ±¡ æŁĵ
ç¿ ¼
æľĢ å¤§çļĦ
æ¹ĸ åįĹ
éĢĲ æ¸Ĳ
èĤ ł
æĺ Ĩ
åı· çº¿
æ°§ åĮĸ
ä¸į å°ĳ
ä¸» é¢ĺ
éĥ½ ä¼ļ
çĶŁ æ¶¯
èĽĭ çĻ½
å¤§ éĻĨ
èµ ĸ
æ£ ĭ
Ġ W
çļĦ ä¸»è¦ģ
è®¾ ç«ĭ
åĶ¯ ä¸Ģ
åĵģ è´¨
æĿ Ĩ
å¤ļ æ¬¡
çŃ ¹
é© ¶
éĻ ķ
æľī äºĽ
èĲ Ħ
Ġ I
åŃĲ çļĦ
èİ ²
æŁ ³
çĤ ī
Ġ E
å¹´ éĹ´
çº ¤
èĥĮ æĻ¯
èĳ¡ èĲĦ
ç½Ĺ é©¬
æŁ Ķ
éķ¿ çļĦ
å¡ «
çļĦä¸Ģ ç§į
3 00
éĥ Ń
æĲ ľ
éĿ¢ çļĦ
çİ° è±¡
åķĨ åĬ¡
çİ» çĴĥ
å¤ļ çļĦ
çĽ¸ åĲĮ
åĩº æĿ¥
ç¡® ä¿Ŀ
å¹ »
è§Ĩ é¢ĳ
éĿ© åĳ½
è¯´ æĺİ
åĢ º
å¦Ĥ æŃ¤
ç»Ł è®¡
è° ģ
è¿ «
å½¢ è±¡
éŁ© åĽ½
è´ ¤
è¥¿ äºļ
å Ĺ
å±ķ ç¤º
äºļ æ´²
é¢ ģ
éĽĨ ä¸Ń
æĭį æĳĦ
çŁ¥ åĲį
è´¸ æĺĵ
ä¾Ľ åºĶ
çĩ ķ
i r
å¹´ è½»
è¯ķ éªĮ
i a
ä¼ Ļ
èĩ³ ä»Ĭ
å½ ¼
ç² ®
æİ¨ å¹¿
s t
æĶ» åĩ»
åľ° ä¸ĭ
åĮħ è£ħ
çľŁ æŃ£
åĮħ åĲ«
çĸ« æĥħ
en t
å° ĺ
åĨħ éĥ¨
å² Ń
ç¡ ķ
é¬ ¼
èĤ ¿
åĲĦ ç±»
ä¿ ±ä¹Ĳ
éŁ ¦
åĩ ī
å¥ Ī
éĶ ¡
æĹ ģ
æ¯į äº²
çī© çĲĨ
ä¸Ń æĸĩ
Ġ d
ä¼ĺ è´¨
å®¶ æĹı
i m
èĤ¡ ä»½
åŃ Ŀ
æı Ĵ
âĢ ĵ
éĩį åºĨ
åľ¨ æŃ¤
3 3
ç¢ İ
èĲ¥ éĶĢ
æĽ¾ ç»ı
æ¡ Ĥ
ä¾ į
åİ ĺ
200 1
çļĦ å·¥ä½ľ
å¸¸ è§ģ
æĺ Ń
æŀ Ŀ
ç»ı çĲĨ
çīĪ æľ¬
ç¦» å¼Ģ
æĬ ½
æķĪ çİĩ
æ¬¢ è¿İ
ä¹Ł ä¸į
è´¡ çĮ®
ç»´ æĬ¤
æł¼ åħ°
çĶµ åĬĽ
ç½ ļ
ç¥ ¥
åĨľ æĿĳ
å¤§ ä¼ļ
è´ «
èĲ¥ åħ»
u l
å¥³ åŃĲ
4 6
è½¦ è¾Ĩ
èº« ä»½
åģ ¶
éĥ¨ éĺŁ
ä»į çĦ¶
åıĳå±ķ çļĦ
åĲĦ åľ°
æµ· åĨĽ
èĩª æ²»
3 2
âĢ Ļ
æ¯ı å¹´
æĸĩ æĺİ
è£ħ ç½®
è¶ ĭ
è ²
éĺ ģ
åħ ½
ç¦ı å»º
å£ ¤
éĵ º
å¿ Ĩ
å¹¿ åľº
æĸĩ çī©
åĨ Ī
åĦ¿ åŃĲ
æĬķ åħ¥
åĲĪ çĲĨ
å® ı
æĤ ī
çº¿ è·¯
åıĤ èĢĥ
çĹĩ çĬ¶
æĪĲ äºĨ
åĨĽ äºĭ
çļĦ éĹ®é¢ĺ
ä¸´ åºĬ
çĶµ è¯Ŀ
æĦŁ è§ī
èµĽ äºĭ
èį¯ çī©
u t
è¿Ľè¡Į äºĨ
é£Ł çī©
åİŁ åĪĻ
a g
æ· »
åİ ¦
åĬ¨ åĬĽ
åĲĪ å¹¶
æľº åĻ¨
ç« Ł
äºĴ èģĶç½ĳ
ä¸ĵ è¾ĳ
èĬ ¬
ãĢĭ ãĢĬ
ä¸º ä¸Ģ
m m
èĩª èº«
æĻ ĵ
Ġ N
èį£ èªī
éĿ¢ å¯¹
a p
åĽĽ å¹´
ä¸ª æľĪ
ç±» ä¼¼
çĤ ¼
éĵ Ŀ
åħĭ æĸ¯
èµ ¤
é¦ĸ åħĪ
å¨ ±ä¹Ĳ
è´Ń ä¹°
åĮº çļĦ
æĿ Ń
å¥ ĭ
åĪĨ åŃĲ
è¶Ĭ æĿ¥
è£ħ é¥°
åŃ¦ ç§ĳ
åį³ åı¯
æĦı è¯Ĩ
éĢ Ĵ
ä¸ ĺ
åį ĵ
è¯ģ æĺİ
åĮ ¹
å¹´ åľ¨
è¶ĬæĿ¥ è¶Ĭ
æĦŁ æŁĵ
æł ı
çļĦ å½±åĵį
çĹħ æ¯Ĵ
æīĢ åľ¨
è¡¨ æ¼Ķ
æĦı å¤§åĪ©
å¸Ŀ åĽ½
å¯ ¸
æĹ© æľŁ
äººæ°ĳ åħ±åĴĮåĽ½
åģļ å¥½
çĶŁ çļĦ
èµ ł
æİĴ åĲį
å®ī æİĴ
å§ ľ
èī² çļĦ
çĽ´ åĪ°
åĲĮ æł·
æ» ¤
äº Ń
æľº åĪ¶
å¦ Ļ
åĲį åŃĹ
èħ Ĭ
å¸Ĥ éķĩ
çĶµè§Ĩ åı°
ä¿±ä¹Ĳ éĥ¨
åĪĽ å»º
çĻ Į
éĨ Ĵ
æĹ ¦
çŃī å¥ĸ
4 7
è¡Ĺ éģĵ
èī¯ å¥½çļĦ
å¹´ èĩ³
9 9
å¹¿ æĴŃ
at ion
ç¥ Ŀ
åŃ¦ ä½į
åĢ ¾
æ¦Ĥ å¿µ
éĩį å¤§
è®° è½½
ç®Ģ ç§°
æĭ Ĵ
çĭ¬ çī¹
i v
ä» Ķ
çł Ĥ
èĥ İ
æ¯Ķ å¦Ĥ
åħ¬åı¸ çļĦ
æ²³ åĮĹ
è¥¿ çıŃ
åıĮ æĸ¹
é«ĺ åº¦
çķ ª
é¥° æ¼Ķ
ä¹Ł åı¯ä»¥
è¥¿çıŃ çīĻ
ä¹Ł ä¼ļ
çĸ ı
æŃ» äº¡
ç¥ŀ ç»ı
æĸĩ ç«ł
æ¶Īè´¹ èĢħ
äºĶ å¹´
æµ ħ
æĴ ¤
æĿĤ å¿Ĺ
éļı åĲİ
ä½¿ å¾Ĺ
ãĥ ³
å±ķ å¼Ģ
5 5
Ġ ï¼Ī
æİ¨ èįĲ
å¤§ å°ı
æĮĩ åĩº
Ġ of
è¿Ļæł· çļĦ
çĵ ·
èŀ º
æī¹ åĩĨ
åħ± æľī
åĬŀ æ³ķ
äºĨ ä¸Ģä¸ª
çĮ «
æĢ ķ
èĴĻ åı¤
u m
éĩĮ çļĦ
åıª è¦ģ
æĪĲ éĥ½
ä» ¿
ç»Ħ åĲĪ
éĺ¿ å°Ķ
æĬĢ èĥ½
ä¸¥ æł¼
è§Ĥ ä¼Ĺ
æĪĲ çļĦ
å¤© çĦ¶
è®¤ è¯Ĩ
æĭ Ĩ
ç¥ Ń
çĶŁ éķ¿
å®ī å¾½
æ¢ ¯
åŁº äºİ
åħ¬ åħĥ
èĤ Ŀ
æ³ķ éĻ¢
â Ħ
ç¬¬ åħŃ
ä¼ł æĴŃ
è®¡ç®Ĺ æľº
o w
åĬŀåħ¬ å®¤
å¤§ éĥ¨åĪĨ
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
æİ¥ è§¦
o d
è§£ éĩĬ
åħ¬ å¸ĥ
åĬ¨ çĶ»
ç¾¤ ä¼Ĺ
ç² ĺ
3 4
âĢ ĺ
åĩł ä¹İ
è¿Ĳ çĶ¨
æĶ¹ åĸĦ
çºª å½ķ
å¤į æĿĤ
æľ¬ ä¹¦
èĭ± æĸĩ
äºº å£«
æĥ ¯
çłĶç©¶ æīĢ
è´ ·
è´¹ çĶ¨
åıĳ åĬ¨
èĥ ¸
åįı è®®
Ġ K
åĿ Ĭ
åĲ ķ
æĦı è§ģ
æµģ è¡Į
çĤ Ĵ
æĺİ ç¡®
èĦ ı
å§Ķ ä¼ļ
199 9
ä½ľ å®¶
8 5
æ£® æŀĹ
æİ¨ åĩº
åľ° ä½į
çĶ ľ
çĬ ¹
èĮ ¨
å£ ³
è· ĥ
è² Į
è®¤ è¯ģ
ä¸Ĭ å¸Ĥ
æħ Ī
æī ¶
åİĺ ç±³
ä¸Ģ ä¸ĭ
åĽ½ çİĭ
æĮĳ æĪĺ
ä¿ Ĭ
çĬ¶ åĨµ
çļĦ è¯Ŀ
æıı è¿°
åľ° åĽ¾
èħ ¾
ä¼ Ĳ
åĪĽ ä¸ļ
æĪĲ éķ¿
é«ĺ çŃī
èĤ º
çī© æµģ
æĹ¶ çļĦ
å¿ ĺ
èħ Ķ
æµĭ éĩı
éĢ Ŀ
ç¬¬ä¸Ģ æ¬¡
çļĦ çłĶç©¶
èĳ£ äºĭ
åľ° äº§
çİ Ħ
éĻķ è¥¿
è´ º
çĶµè§Ĩ åī§
å¤Ħ äºİ
åħĥ ç´ł
æĪ Ī
äºº åľ¨
å°½ ç®¡
æľº çļĦ
å° ¿
å¢ŀ å¼º
åıª èĥ½
çŃī çŃī
èĬ ³
åĵģ ç§į
ä¸Ģ ä½į
è§ī å¾Ĺ
ï¼ļ ãĢĬ
å° Ŀ
å¹¿ å¤§
ç§ Ĵ
çģ Į
äºĳ åįĹ
æĤ ¬
æĹł è®º
ä¸ĭ éĻį
äºĭ åĬ¡
æ·± åħ¥
o p
æĦ Ī
çĲĨ è§£
ä¹ĭ å¤ĸ
3 9
e m
199 8
èĥ ĥ
çļĦ åľ°æĸ¹
æī¾ åĪ°
ä¸ĭ æĿ¥
èµ ĭ
å±± è¥¿
åŃ Ł
åľ° çĲĥ
âĦ ĥ
åĽ½ æ°ĳ
æ¯« ç±³
åħ ģ
èĲ §
åĬĽ äºİ
èĦ ¸
åĮ Ģ
ç¼ĸ è¾ĳ
æ¹ĸ åĮĹ
æ¸ ł
ä¿¡ åı·
è§Ĥ å¯Ł
åŀ Ĥ
åįı åĬ©
çĿ ¡
ç² Ĺ
çļĩ å¸Ŀ
æĶ¹ ä¸º
åĪ¶ å®ļ
é¼ ł
æĳĦ å½±
æĹ¥ å¸¸
åľ¨ ä¸ŃåĽ½
æ¯ı å¤©
å¤ª å¹³
æĻº æħ§
è¿ħ éĢŁ
çĶµ èĦĳ
å¤ļ å¹´
åģ ¿
æĬ ¢
èĳ ¬
æľº è½¦
å¼ ĺ
èĢĮ æĺ¯
æĭ ¼
å±ħ ä½ı
æ¶ī åıĬ
éĩĩ åıĸ
è¿ Ī
åŃ ķ
ä¸į è¶³
åĨĽ éĺŁ
éģ Ĥ
å®ŀéªĮ å®¤
æŃ¦ æ±ī
6 5
æĬ¥ éģĵ
æĳ ĺ
å®ĺ æĸ¹
æŁ ´
çĨ Ļ
åħ· å¤ĩ
åį µ
è¦Ĩ çĽĸ
åŃ¦ èĢħ
åħĦ å¼Ł
å¯ Ħ
çĵ ¶
æ¬ £
ç¢ į
ä¸¤ ç§į
æľī æīĢ
ä¸ľ äº¬
çĺ ¤
åĲ¸ å¼ķ
è¿ĲåĬ¨ åĳĺ
é¹ ¿
æķ ¢
æ¶ µ
çķ ħ
e c
èµĦ æľ¬
äºĮ å¹´
èĤ ĥ
åī ²
çī µ
æľī æľº
Ġ t
èĭı èģĶ
éħį åĲĪ
è´¢ æĶ¿
çļĦ æĸ¹å¼ı
æ±Ł è¥¿
âĢĿ ï¼Ī
åħį è´¹
çĲĨ äºĭ
ä¸Ń åĮ»
è§£ æĶ¾
æ± Ĺ
çĪ¶ æ¯į
ä¸į åĪ°
çļĦ åīį
æľī äºº
å®Į æķ´
å¨ ĺ
åĬł æĭ¿
æĢ» ç»Ł
äººæ°ĳ æĶ¿åºľ
æ¤ Ĵ
-- --
éĺŁ ä¼į
å¢ĥ åĨħ
è¿Ľ å£«
ä» ²
åĽ° éļ¾
ç¨ ¿
åįĩ çº§
å¡ ĺ
é¢ľ èī²
ï¼ ı
åĮ» çĶŁ
çľŁ å®ŀ
åĽº å®ļ
è´ ¦
å°ı ç»Ħ
æĹ¥ åľ¨
1 000
æĬ ļ
ä¹ ı
éĻĲ åĪ¶
Ð °
çĨ Ĭ
éĩı çļĦ
éģ µ
ç»ı åħ¸
æĺ¯ ä¸ŃåĽ½
æīĭ æľ¯
é¼ »
åĬ ²
é£ŀ è¡Į
ä»£ çĲĨ
éĥ¨ éķ¿
åħ¶ å®ĥ
éĤ£ äºĽ
è¢ ĭ
å¥³ åĦ¿
åħĥ å¹´
åĨ Ĵ
åı¤ ä»£
èĬ Ŀ
å»º éĢł
æŀ ļ
æ¼ ı
èİ İ
ç® Ń
çĶµ æ±ł
ä¹ ¾
åĬł ä¸Ĭ
ä¸Ģ åĪĩ
èĳĹ ä½ľ
çĽ¸ ä¿¡
åĽŀ åĪ°
èµ¢ å¾Ĺ
æ·· åĲĪ
èµ ´
æĸĩ åŃĹ
å»º æĪĲ
éĺ Ģ
å·¥ åİĤ
è¡¨ è¾¾
åĿ ĳ
9 5
ä¸Ģ åĲį
o g
a v
åĬ¨ ä½ľ
å¤© ä¸ĭ
éĢļ çŁ¥
è´ ¾
éŃ Ĥ
å¾ª çİ¯
æ³ µ
å¯¹ è±¡
199 7
ä¹¦ æ³ķ
åĳĬ è¯ī
åŀĭ çļĦ
åī§ æĥħ
æĶ¹ éĢł
éĢ Ĩ
åŃ ¤
çĭ Ĥ
è¶ħ çº§
å³ ¡
æłĩ å¿Ĺ
æľī çĿĢ
åĲĮ åŃ¦
é£ŀ æľº
å¹ ½
20 23
â Ĩ
æī °
åĴ ¸
æĳ Ĩ
åº¦ çļĦ
æĺ Ĥ
èĲ½ å®ŀ
åħļ åĳĺ
èµ ¶
çĽ Ĺ
åīį çļĦ
æ¶Ī æģ¯
ä¸¤ äºº
èļ Ģ
äº§åĵģ çļĦ
è£ħ å¤ĩ
çº¦ ç¿°
åįł åľ°
å®ļ ä¹ī
åİ» ä¸ĸ
åİŁ æĸĻ
çļĦ æĹ¶éĹ´
çº¢ èī²
è¥¿ éĥ¨
åįģ å¹´
è§Ħ åĪĻ
çł ĸ
ä¸°å¯Į çļĦ
éĺ² æŃ¢
æĲ º
èĽ ĩ
æ¼« çĶ»
æī¿ æĭħ
äºº å·¥
é¸ £
è¡ °
çĮ İ
ä¸ľ æĸ¹
è½¨ éģĵ
å¹¼ åĦ¿
æľ¬ èº«
åĬłæĭ¿ å¤§
é¢Ĩ åħĪ
åıĪ ç§°
æī© å¤§
åĳ¨ è¾¹
çĽ® å½ķ
çļĦ åŁºç¡Ģ
çħ ®
éĢĤ åºĶ
é«ĺ ä¸Ń
äºĭ æķħ
ä¸ĵ éĹ¨
æİĮ æı¡
å®¶ çļĦ
åĪĨ äº«
åĩł ä¸ª
æ°ĳ éĹ´
ä¸į ä¹ħ
å½ĵ çĦ¶
åľ° éĵģ
åľ¨ è¿Ļ
æ¯ķä¸ļ äºİ
æľĢ åĪĿ
æī «
å² ³
éĩį è§Ĩ
æĢ§ åĴĮ
æ¶ ¨
ç§į æ¤į
è¢« ç§°ä¸º
æĻ ¨
i e
çº ²
åįģ åħŃ
æĸ¹éĿ¢ çļĦ
æĭ ³
æĿ¥ çľĭ
æĥ³ è¦ģ
æĸ ¤
çĸ Ĩ
éĿ ĸ
æµ ©
çŃī åľ°
è¯ ŀ
æŀĦ æĪĲ
çĻ½ èī²
æķĻ ç»ĥ
æĹł çº¿
æĤ ²
o c
æ¯Ķ ä¾ĭ
199 6
æħ ķ
å¤§ èµĽ
çĽ¸ åºĶ
åĩ» è´¥
å°Ĩ åħ¶
èŀį åĲĪ
éĺħ è¯»
è¯ģ åĪ¸
æŃ£ ç¡®
å¾Ģ å¾Ģ
æĪĲç«ĭ äºİ
åĩ ½
åľ¨ çº¿
ä¹ĭ ä¸Ń
æĬ ĳ
è¿Ľ æŃ¥
æĴ ŀ
æĸ ľ
æĴ Ĵ
å°± ä¸ļ
åĬŀ çĲĨ
çĶŁ äºİ
ä¸» è§Ĵ
åĽ Ĭ
çİ° å®ŀ
â Ĺ
èĭ± éĽĦ
æ» ļ
ç¬¬ ä¸Ģä¸ª
ç¡ķ å£«
æĬ ±
æĴ °
ä¼Ĺ å¤ļ
æĹ¶ å°ļ
éĺ Ķ
èģĮ å·¥
ä¸º ä»Ģä¹Ī
æľĢ æĹ©
å®ŀ è¡Į
æ· ®
åĨľ æ°ĳ
èĶ ¡
4 4
çĽ¸ æ¯Ķ
çªģ çł´
è¿½ æ±Ĥ
Ġ J
èĥ Ĩ
éĢī ä¸¾
çľģ çº§
çļĦ äº§åĵģ
æİ¢ ç´¢
åĸ Ŀ
è¯Ħ ä¼°
ï¼ī ï¼Ľ
å® ª
æµ Ĩ
æł ª
è¯¦ ç»Ĩ
ä»¤ äºº
ä¸Ģ å®¶
0 1
èĮ Ĥ
åįģ åħ«
åĭ ĭ
çº¤ ç»´
æŃĮ æīĭ
å¿ħ è¦ģ
ç¾İ ä¸½
çĻ» è®°
ä» °
è° Ĳ
è¯Ħ ä¸º
åĻ¨ çļĦ
åŁºæľ¬ ä¿¡æģ¯
199 0
å¤§ çº¦
çĪ± æĥħ
8 8
ä¼ł è¯´
åĪĻ æĺ¯
èĳ Ľ
èĢ ķ
å®¤ åĨħ
æ¼Ķ åĶ±
åĮĸ å·¥
å»º äºİ
æİ ĺ
æī £
åĬł çĽŁ
çĶ· åŃĲ
ä¸Ń éĹ´
ç³»ç»Ł çļĦ
æĸ¯ åĿ¦
åĮĹ éĥ¨
éĵ ¸
çĳ Ł
è´¢ åĬ¡
å°± åı¯ä»¥
åı¯èĥ½ ä¼ļ
å¿ §
ç»Ļ äºĪ
å¹¿ è¥¿
èĤ ¾
åĲį çļĦ
ä¼ģä¸ļ çļĦ
éħį å¥Ĺ
éĢ Ĭ
å¹² éĥ¨
çĭ ±
ä½Ĩ åľ¨
æł¡ åĽŃ
åĽ½ çļĦ
æ°Ķ åĢĻ
199 5
ä¼ĺ åĮĸ
éģ £
ç¤º èĮĥ
å¤§ å¤ļæķ°
éĴ »
åł Ĩ
èľ ľ
æ¨¡ åŀĭ
å¿ ½
å¥¥ è¿Ĳ
ç¬¬ ä¸ĥ
åįı è°ĥ
çº½ çº¦
ç§° åı·
åĽ¢ ä½ĵ
æĻ¯ åĮº
åĲ¸ æĶ¶
åİŁ çĲĨ
å¥ Ķ
ä»¥ ä¸º
åıĳ çĶµ
å±ķ è§Ī
æĭĴ ç»Ŀ
è¸ ª
Ġ O
åŁİ åĮº
å¸ ħ
4 00
æ° ¨
æĪĲ å°±
çİ° æľī
æĮ ĸ
çł´ åĿı
å¸Ī èĮĥ
æ¸ Ķ
æ± ģ
å¹´ è¢«
åĨ ¯
çĭ Ĺ
ç¨ į
åħħ æ»¡
åľ° åĿĢ
6 6
èģĶ éĤ¦
åħ´ è¶£
æľī ä¸Ģä¸ª
éŁ µ
ãĢ ı
æľī æĹ¶
å·¥ä½ľ çļĦ
ãĢ İ
Ġ V
èħ ¿
åı Ļ
éĥ ģ
è¾ £
æĶ¯ ä»ĺ
äº« åıĹ
çĽ¸ äºĴ
å¼º åº¦
15 0
å¿ į
å½± çīĩ
å°Ķ æĸ¯
å¤ ¹
çļĦ æ°´
åıį æĺł
a b
åĳ¨ åĽ´
æĽ´ æĸ°
å®ŀ åĬĽ
åį ¿
ç»§ æī¿
é©¾ é©¶
ä½ĵ çİ°
æĪĲ çĨŁ
å¹¸ ç¦ı
èĬ ¯
éĢī æīĭ
ç»´ ä¿®
çĭ ®
ä¸Ń åħ±
çĲĨ æĥ³
ä¾Ŀ æį®
èİ·å¾Ĺ äºĨ
ä¸» ç®¡
åĩ Į
åĽ½ åĬ¡
ä¸į åĨį
åŁº åĽł
åľ°åĮº çļĦ
æĭī æĸ¯
4 9
ç¼ Ŀ
åĩĨ ç¡®
åī ª
åįģ ä¸ī
èħ º
éĤĢ è¯·
å¯¹ æĸ¹
çĩ ¥
ä¸ Ī
199 4
éĢļ ä¿¡
åį ľ
åĺ ´
å¦Ĥ ä»Ĭ
éĽ ¾
éĹ ª
äº ¨
éŀ ĭ
å µ
éĨ ĩ
æµ· æ´ĭ
Ã Ĺ
æĹ º
æľ¬ ç§ĳ
æ· ĺ
æį Ĳ
äºº çĶŁ
ã Ħ
å¹´ é¾Ħ
åĥ §
åľ° éľĩ
åĲ¯ åĬ¨
å¼ ¯
å¯¹ æīĭ
è¯Ħ è®º
é«ĺ æł¡
å© Ĩ
æĺ¯ ä»¥
ä¹ł æĥ¯
7 6
èĢĮ è¨Ģ
åı Ķ
å¹³æĸ¹ åħ¬éĩĮ
ç¾İ çļĦ
æ°ĳ ä¸»
çªģ åĩº
åľº æīĢ
ä¼ļ è®¡
çĶµ åĬ¨
é¢ Ī
è¾ ¨
Ð ¾
åį Ĵ
æĲ ¬
å¼ ¥
åĪ° è¾¾
éĩĮ æĸ¯
ä¸ĵ åĪ©
æĪ Ĵ
æľŁ çļĦ
åį³ ä½¿
å¦Ĥ ä¸ĭ
è Ł
ä¸» æ¼Ķ
æĶ¾ åľ¨
çī¹åĪ« æĺ¯
æıĲä¾Ľ äºĨ
æķ° åŃ¦
æĤ¨ çļĦ
ä¸ĩ äºº
æĦı æĢĿ
è¯ģ ä¹¦
é»ĳ èī²
æľ ´
è®¨ è®º
çĶ¨ æĿ¥
çī© ç§į
è¡ Ķ
å®ļ ä½į
ç¨ Ģ
ä½¿çĶ¨ çļĦ
_ _
éĤ ĵ
éħ ±
çĦ Ĭ
çĽ Ĩ
èį Ĵ
èµ Ĳ
åĪ° çļĦ
å¹¶ äºİ
r a
åįģ äºĶ
åķĨ æłĩ
æĹ¥ èµ·
èĩ´ åĬĽäºİ
æĳ ĩ
r i
é«ĺ æķĪ
å¸Į èħĬ
å¼º çļĦ
æı Ń
è¡¨ æĺİ
åľ¨ äºİ
çº¿ çļĦ
æĪ¿ å±ĭ
èħ °
ç¼ ´
å½ĵ ä¸Ń
å½¢ æĢģ
æĪĲ åĪĨ
çŁ³ æ²¹
åıĺ å¾Ĺ
æĿ¥ åĪ°
å®Ĺ æķĻ
å¯ ĵ
199 2
åħ¬ ä¸»
éĢı è¿ĩ
ä¸ĸçķĮ æĿ¯
å°Ĩ ä¼ļ
å½ °
B A
å§ĭ ç»Ī
æł· çļĦ
æĭ Į
t h
å± ¥
éģĹ åĿĢ
æŃ¤ æ¬¡
æµģ ç¨ĭ
èľ Ĥ
å¿« ä¹Ĳ
4 2
å¤§ éģĵ
9 8
å¦ ®
çĽ ¾
ä¸ Ľ
åĽł èĢĮ
ç§ĺ ä¹¦
å¤ĸ çļĦ
é¥® é£Ł
åĲĦ ä¸ª
æł ĸ
æĶ¾ åħ¥
å¿ Ļ
ä¸Ģ æĿ¡
199 3
åĵª äºĽ
æ½ ĺ
æĦŁ åĪ°
ä½Ľ æķĻ
çļĦ å¤ĸ
æ³ ³
èĥľ åĪ©
æĢ Ĵ
æł¡ éķ¿
) ãĢģ
æŁ ¯
é³ į
éĶ Ī
æľī äºĨ
ä¼ļ çļĦ
è¿Ľ æĶ»
åįĹ éĥ¨
æĶ¶ èĹı
é¢Ħ éĺ²
çĲ ³
ç¦ ħ
ä¼ĳ éĹ²
æľĢ è¿ĳ
é¢ĳ éģĵ
å£° éŁ³
çļĦ æĸ¹æ³ķ
åį° åĪ·
N A
åĲ ¹
åī ©
ãĢį ï¼Ī
åĲį åįķ
å¥ ĳ
åĲĦ é¡¹
å¹³ è¡¡
èĩª è¡Į
éħį ç½®
æ²Ł éĢļ
èĳ ±
å¤§ æĪĺ
ä¸ §
äºº ä½ĵ
é¥ ¼
è§Ĵ åº¦
çī© çļĦ
å¯» æī¾
å® Ļ
C h
åĲ Ĳ
åįĹ åĮĹ
åı ī
è¶ĭ åĬ¿
å·´ é»İ
åŁº çĿ£
é¢Ħ è®¡
éľ ¸
èµĦ è®¯
.. ..
Ġ ç¬¬
æ» ©
ä¾ ł
çĤ Ń
åĢ¼ å¾Ĺ
ä¸Ģ çĤ¹
çŃī çº§
èĩª æĪĳ
èĢ Ģ
é Ħ
æ£ ī
é©¬ æĿ¥
æĴŃ åĩº
ä¸Ĭ ä¸ĭ
å© ´
æĮĩ æłĩ
çĻ¾ åº¦
æ° ¢
åı¯ éĿł
çļĦ æľįåĬ¡
5 6
ä¸ ²
å½ Ń
åĩºçĶŁ äºİ
åĽ¾ä¹¦ é¦Ĩ
å¦» åŃĲ
å°ı çļĦ
é»Ħ éĩĳ
er s
ä¿Ŀ åŃĺ
åĭ ĥ
S t
åľ° è´¨
åıĺ æĪĲ
ä¸» åĬ¨
å¯¹ å¤ĸ
å·¥ç¨ĭ å¸Ī
å¥ ´
ãĢ ī
åĮĹäº¬ å¸Ĥ
åĳĪ çİ°
ç»Ł æ²»
ä¸ Ļ
è¯Ĭ æĸŃ
æ³ķ è§Ħ
el l
åĽĽ ä¸ª
æī ®
è¢ ģ
æķĻ åłĤ
é¡º åĪ©
é¢ ĩ
èĢĮ ä¸į
ar d
è¿Ľ åı£
æŀ ¢
ãĢ Ī
è¿Ļ æ¬¡
æīĭ æ®µ
o u
æ¼ Ĩ
il l
åľ° çĤ¹
æĽ´å¤ļ çļĦ
åĽ½åĬ¡ éĻ¢
ä¸Ĭ è¿°
æĢ§ è´¨
è¥¿ å®ī
æľĢ æĸ°
éĶ¦ æłĩ
æĶ¶ éĽĨ
æİĪ äºĪ
é£Ł çĶ¨
ï¼ļ ãĢĮ
æ¹ ĺ
å¯ ¨
æŃ¤ æĹ¶
çļĦ çĶŁæ´»
çĽĳ æµĭ
çľŁ çļĦ
è´ ŀ
çī¹ æĢ§
ç¿ ł
Ġ åľ¨
åħį çĸ«
å¡ĳ æĸĻ
ç¡ «
æµ ¸
åį± éĻ©
åģļ åĪ°
çĪ ¸
ä½ı å®ħ
åı ł
åı Ľ
å» Ĭ
ä»ª åĻ¨
äºĭ å®ŀ
éħį éŁ³
éĩĩ è´Ń
æŃ¦ åĻ¨
æİ¥ è¿ĳ
å°¤åħ¶ æĺ¯
çļĦ è®¾è®¡
èī² å½©
æ ª
åĨ »
æįŁ å¤±
æĴ ĳ
æĪĺ å½¹
è· Į
çłĶç©¶ çĶŁ
æ¾³ å¤§
éĿĴ å²Ľ
å¹¶ æ²¡æľī
äºº æķ°
æĪĸ æĺ¯
æīĢ è°ĵ
åıį å¯¹
åĪĨ ç¦»
åĪ¶ åĵģ
çŃī äºº
ä¸»è¦ģ æĺ¯
æľ¬ æ¬¡
å¤± åİ»
éĻ¢ éķ¿
ä¿Ŀ çķĻ
åıĤ èµĽ
åĬł åĿ¡
6 8
æ°Ķ ä½ĵ
å¤§ å¸Ī
èĩ³ å°ĳ
âĨ Ĵ
åĿ Ŀ
å²ģ çļĦ
åİ ¨
æĵ ħ
æ²» çĲĨ
ç´ł è´¨
ä¹¦ çĶ»
åħļ å§Ķ
å¤ļ å°ĳ
æĽ´ æĺ¯
è®º åĿĽ
åĪ© çĽĬ
æĹ¥ æľŁ
åħ± äº§
è´Łè´£ äºº
çĲĥ åľº
è¿ Ł
åľ° éĿ¢
Ġ çļĦ
åıĳ å°Ħ
5 8
çĽĳ ç®¡
è£ Ķ
èĥ½ éĩı
æĻ¯ è§Ĥ
èį£ èİ·
æľį è£ħ
éļ¾ ä»¥
o v
è´Ŀ å°Ķ
ä¸Ģ ä½ĵ
a k
ĠS t
å¹¿ä¸ľ çľģ
Ġ ï¼Į
èĩª ä¸»
é¸ ¿
ç»Ī äºİ
éĺ¿ æĭī
ä»¥ åīį
èĳĹåĲį çļĦ
çº º
åĲ« æľī
ä½ľ æĪĺ
ç¦ Ħ
èĢĮ æĪĲ
ä¼¦ æķ¦
è°ĥ èĬĤ
æīĢ å±ŀ
å´ İ
åħ¶ åĲİ
èī ĩ
éĢĤ çĶ¨äºİ
ä¸Ń æľī
å¦ ĥ
4 3
æ¡ Ĩ
è¾ °
æ£Ģ éªĮ
ä¸ĵä¸ļ çļĦ
æĻ® éģį
æĸ° åĬłåĿ¡
åįģ åĽĽ
æ» ´
åı¯ä»¥ åľ¨
åľ° çļĦ
åĪĽ åĬŀ
éħ ¶
ä½ľ ä¸ļ
ç¿» è¯ĳ
B N
éļ¶ å±ŀäºİ
çĥ ¤
ä½ľ æĽ²
æ¡ Į
9 6
æĿ ī
ä¸ī è§Ĵ
æĿŃ å·ŀ
åľº æĻ¯
æĢ» éĥ¨
å¼º åĮĸ
æĩ Ĥ
åĬł å¿«
èĭ± æł¼åħ°
è¾ Ĳ
ç¢ §
åģľ æŃ¢
ä»ª å¼ı
èĶ ¬
æľ¬ æĸĩ
èĢĮ åľ¨
åĳ½ åĲį
å¾Ī å¤§
è®© äºº
ç»´ æĮģ
c e
çļĦ ä½ľçĶ¨
éģ ¥
ä¸ľ éĥ¨
ç½ĳ ä¸Ĭ
æĤ ł
å¸ĥ å±Ģ
æŁĲ äºĽ
éĺŁ çļĦ
å½ĵ ä»£
çĮ Ľ
ä¸Ģ çº§
èī¯ å¥½
èĪŀ åı°
ç °
åĽ¾ çīĩ
è·¯ çº¿
å±ķ çİ°
ä¼ļ åľ¨
T C
ç¡ ħ
æµģ éĩı
æ¾³ éĹ¨
âĢĿ âĢľ
åĲ Ĭ
199 1
æ· Ģ
åĤ ħ
åİŁ æľ¬
å¸¦ é¢Ĩ
çĪ± çļĦ
åħ¥ éĢī
Ð ¸
åı¯ è§ģ
å°ļ ä¹¦
éĢļ éģĵ
åĲĮ ä¸Ģ
å¾ĭ å¸Ī
åķ Ĭ
å¦ Ĩ
ç»ĵ å©ļ
in e
åĪº æ¿Ģ
è®¿ éĹ®
ä¸ª æĢ§
è®¸ åı¯
ä¼ļ éķ¿
çħ§ çīĩ
ãĤ ¹
åĴ ĸ
è¯ ±
ä»¬ çļĦ
ç¢ ±
çļĦ åĲĮæĹ¶
åħ¬ ä¼Ĺ
çĤ¹ åĩ»
ä¸ ¸
åĪĽ æĦı
çĽ Ī
åįģ ä¸ĥ
æ³ Ĭ
ãģ Ħ
å¼º è°ĥ
å§ ¿
ç¡® è®¤
ä¸Ģå®ļ è¦ģ
è£ ķ
çİ° ä»»
æĬ¥ åĲį
åı¯èĥ½ æĺ¯
åĲĮ æĦı
çĭ ¼
èĦ Ĭ
åĽ½åĨħ å¤ĸ
æŁ ľ
è¾ĥ ä¸º
æł¹ æľ¬
çļĦæĥħåĨµ ä¸ĭ
4 1
æĽ¾ åľ¨
ï¼ ħ
åĿ ª
æ¶Ī éĺ²
åħģ è®¸
å¹´ èµ·
åı¸ é©¬
æĥ ľ
æĪ¿ åľ°äº§
o k
çĶ¨ éĢĶ
æĺ¾ èĳĹ
æ¯Ķ äºļ
ç¦» åŃĲ
åħ¥ åı£
ä¸Ĭ åįĩ
é«ĺéĢŁ åħ¬è·¯
åıĳ çļĦ
çĪ ·
I N
æŀĦ å»º
çļĦ æķħäºĭ
ä¹Ł å°±æĺ¯
è¾½ å®ģ
æ¯ĶèµĽ ä¸Ń
é¡¾ éĹ®
å®ĩ å®Ļ
çļĦ å¿ĥ
æ¡Ī ä»¶
èĬ± åĽŃ
åĦ Ĵ
åı¬ å¼Ģ
èµ° åĲĳ
é¹ °
æĽ´ ä¸º
èį· åħ°
è§£åĨ³ æĸ¹æ¡Ī
å±±ä¸ľ çľģ
æ¾³å¤§ åĪ©äºļ
éļľ ç¢į
å°Ĩ åľ¨
çŃĸ çķ¥
è¿ĳ å¹´æĿ¥
çªģ çĦ¶
çĬ¯ ç½ª
çº¿ ä¸Ĭ
å·® å¼Ĥ
çļĦ æĬĢæľ¯
çĥ ¯
ç² ¤
æĺ¯ä¸Ģ å®¶
ä¼Ļ ä¼´
å± ¯
åĵ² åŃ¦
is t
æĺİ æľĿ
è´µ å·ŀ
åĲĮ æ¯Ķ
èĲ¥ ä¸ļ
ä¸Ģ èĩ´
7 7
Ġ 1
å¿ĥ çļĦ
IS BN
åģ ·
æĤ ¦
å¹´ åĲİ
198 8
æ° Ľ
åł ª
èĬĤ èĥ½
æķ´ åĲĪ
ç¬¬ åħ«
åŀ Ĵ
ä¹Ł åľ¨
è¸ ı
æµ ´
åľ¨ ä¸Ģèµ·
æĵ ¦
ä¸Ģ æ®µ
çłĶç©¶ éĻ¢
çĥ ¦
ç½ ķ
è¡Ģ ç®¡
ï¼ļ ï¼Į
ç¼º ä¹ı
åĲ ¾
ä¸Ń å±±
o b
æ¼ Ĥ
å¼ķ è¿Ľ
åı° åĮĹ
è¯» èĢħ
æ© ¡
ä¾Ŀ æ³ķ
æĹħ è¡Į
åĪ© æ¶¦
éĻ¢ æł¡
æĥħåĨµ ä¸ĭ
ä¹¾ éļĨ
æ·» åĬł
åĪ¶ çļĦ
ä¸Ĭ äºĨ
åĴĮ å¹³
éĢł åŀĭ
çľ ł
æĶ¹ ç¼ĸ
ç«ŀ èµĽ
æµ· å¤ĸ
çĶµ æ°Ķ
è¶Ĭ åįĹ
æ¸ Ĺ
ç§į ç±»
éĥ½ åľ¨
é¼ĵ åĬ±
ä¸Ĭ æľī
å° ī
æīĢæľī çļĦ
æ½ Ń
ä¸Ĭæµ· å¸Ĥ
æĶ¶ å½ķ
é¼ İ
Ċ Ġ
å°ĳ æķ°
ç» µ
æĽ´ å¥½
ä¼ ª
èĪ Ł
å¼ ¦
çĽ¸ ä¼¼
æľĿ é²ľ
è¿Ļ ä¹Ī
çļĦ å¥½
æĪª èĩ³
æĿĳ æ°ĳ
éĿ¢ ä¸´
äºº åĴĮ
è®¤ çľŁ
æ¸ħ æ´ģ
Ġ Ð
å¾Ī å¿«
è ©
åģļ æ³ķ
æ» ĭ
å° ¸
äºĭ é¡¹
çĶŁ ç´ł
ç¬¬äºĮ æ¬¡
å¹² çĩ¥
éĺ³ å¸Ĥ
ï¼ģ âĢĿ
ä¸ĭ åįĪ
åĲ« éĩı
I P
Ġ å¤§
198 0
ä¸Ģ å¸¦
æĸ¯ ç§ĳ
ç© ·
åŁ Ķ
ç Ģ
ç«ĭ åį³
åĲĪ æĪĲ
åĪĽ ç«ĭ
çİ¯ èĬĤ
æĸ¹ çļĦ
ç¼ĸ çłģ
éĢĲ æŃ¥
ä¸» ä½ĵ
äºĭ æĥħ
åĬł çĥŃ
I I
åı¯ æĺ¯
å¯¿ åĳ½
çĶŁ åŃĺ
9 7
åįģ ä¹Ŀ
æ· ĭ
i p
å¤± è´¥
8 6
å½± è§Ĩ
åĽŃ åĮº
Ġ 2
ar t
æīĵ å¼Ģ
ä¿® å¤į
çŃĸ åĪĴ
ï¼Ł âĢĿ
æĺŁ æľŁ
æĸĩ çĮ®
å²Ĺ ä½į
çļĩ å®¶
å¹´ åīį
äºĴ åĬ¨
åĳ¨ æľŁ
æĥħ ç»ª
ä¿¡ çĶ¨
ä¸Ģ åľº
ä¾Ŀ çĦ¶
éĺ³ åħī
è¹ Ī
ä¿Ŀ åģ¥
ä¼ļ æľī
éĥ½ å¸Ĥ
é¹ ¤
ç¾İ æ´²
å·¥ åķĨ
æĺİ æĺŁ
è´· æ¬¾
198 9
æĢĿ èĢĥ
èį ¡
å¿ Į
æĭ ĸ
çļĦ ä¸į
T he
åĬŁ çİĩ
çļĦ ä¸Ń
1 20
æ¡£ æ¡Ī
u b
éĤ ª
æĸĩ èīº
çº ł
198 5
an g
å§ »
èĲ Ŀ
äºº ä¸º
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
è© ¹
å´ Ķ
å¦Ī å¦Ī
çĽ Ĵ
å¤į åĲĪ
åı¸ ä»¤
æµģ åĬ¨
æĢģ åº¦
ç®¡ éģĵ
æĤ Ł
åħŃ å¹´
éħ ·
åĪĨ éħį
T V
æ¸¸ å®¢
æ·± åº¦
198 7
æĮĩ æķ°
äº§çĶŁ çļĦ
à ¸
æĿĥ åĪ©
çĶ± æŃ¤
åħļ çļĦ
æĪı åī§
ç© ´
å½ ¦
ç¬ ¼
è¯Ĺ äºº
å¤ª åŃĲ
5 7
æ»¡ æĦı
èĸ ª
å°º å¯¸
å½ĵ å¹´
åģļ åĩº
8 2
è ¤Ĳ
æĸ° åŀĭ
éĽĨ ä½ĵ
æĹ¥ èĩ³
å¼ķ å¯¼
çŃ Ĵ
å§ ĳ
éĿ¢ åĲĳ
åŀ ĥ
èĩªæ²» åĮº
èĤ ©
é¸ Ń
åľĨ å½¢
æĽ¾ ä»»
åıĳ æĺİ
è½¬ ç§»
ä¸Ĭ æĺł
6 4
åľ ¾
åħĭ åħ°
æľĪ ä»½
æĬĢ å·§
å¹´ å¼Ģå§ĭ
æĺ¯ ä¸ª
æĦŁ åıĹ
åĲ ı
æ¸ł éģĵ
åŀĥ åľ¾
çļĦ ä¼ģä¸ļ
å®ļ æľŁ
ä¹Ł åı¯
å¡ŀ å°Ķ
åŁİ éķĩ
å« ģ
éĥ Ĭ
ä¸Ģ ä¸ĸ
ãĥ «
åŁ ĭ
çĥŃ å¸¦
ä¼ļ ä¸Ĭ
æ Ĩ
198 6
è¾ĵ åħ¥
å®Ĺ æĹ¨
åĪĿ æľŁ
Ġ 3
è®² è¿°
çķĻ ä¸ĭ
æħ İ
çļĦ åİĨåı²
å®¶ éķ¿
åĴĮ åħ¶ä»ĸ
Ġ s
å¥ĸ é¡¹
åĿĩ åĮĢ
èĻ ¾
æł ĭ
åıĤ æķ°
çĬ ¬
èī ³
åĽ´ ç»ķ
æĶ¾ å¼ĥ
0 2
å± ĳ
çĽ´ æĴŃ
E D
ä¸Ģ å¤©
è¾ ©
ç¢ °
è§Ĥ çĤ¹
çĿ Ľ
ä¼¼ ä¹İ
æĢ» ç»ĵ
èĤ¯ å®ļ
Â °
æ¸ħ æ´Ĺ
æľ µ
éĢļ è®¯
æł ½
è¡ į
ç§ ī
åį §
çĪĨ åıĳ
éĵģ éģĵ
198 4
èĵ Ħ
é¢ ĸ
å®ŀéĻħ ä¸Ĭ
å® ´
æĭ ¨
è£ħ ä¿®
æ¢ ¨
æĲľ ç´¢
æ¶ ħ
æ¸ħ æ¥ļ
æľī åĪ©
5 2
6 7
çļĦ é¦ĸ
æ±Łèĭı çľģ
6 00
æĬ «
é«ĺ æ¸©
æĦı åĳ³
è¿ĺ è¦ģ
Ð µ
éĵ Ń
è¾ĥ å¤§
e b
æĺ¯ ä»Ģä¹Ī
å± Ī
éĢ ¢
è¾ Ī
èĤ ĸ
æķĪ çĽĬ
âĢ ĭ
äº§ æĿĥ
é¾ Ł
éģĩ åĪ°
éĥ¨ ä½į
ç¨ »
åİĤ å®¶
åľŁ å£¤
å® ł
æľ¬ ç«Ļ
Ã ©
äººæ°ĳ å¸ģ
èĻ ¹
åĬ¨ æĢģ
å¾Ĺ åĪ°äºĨ
åĳ¼ åĲ¸
æµ· æĭĶ
æŃ£ æĺ¯
çĻ¾ å§ĵ
éĶ Ĳ
è¿Ķ åĽŀ
ä¸Ń å°ı
åĤ ¬
ãĤ ¤
æŃ¤ åĲİ
å¤ ķ
ä¸» åĬŀ
éĨ ī
å¤« äºº
åķ ¡
å¨ ĥ
éĻ ª
éķ¿ æ±Ł
éĻ Ģ
çİĭ æľĿ
æĸ° æĬĢæľ¯
é»Ħ èī²
A n
æ¿Ģ åħī
å¤§ èĩ£
å®ŀ çĶ¨
åĲĪ éĩĳ
çĶµ æºĲ
åĲĪ æł¼
åįķ æĽ²
æĸ¯ çļĦ
èİ· åıĸ
è®¤ åı¯
å·´ è¥¿
ç¿ Ķ
æĬ¤ çĲĨ
ä¹ĭ ä¸ĭ
è¯ ı
æİĪ æĿĥ
åĽ½ å¤ĸ
æ´» æĢ§
å¤ ·
al l
ç£ ·
è½» æĿ¾
éī´ å®ļ
éĩį å»º
å¿Ĺ æĦ¿
èĥ ģ
éĹ´ çļĦ
èĤ¡ ç¥¨
çĶ» éĿ¢
n e
è§Ĩ è§ī
é©± åĬ¨
å¼º çĥĪ
æĢ» ç»ıçĲĨ
è¾ħ åĬ©
åī¯ ä¸»ä»»
é©¬ åħĭ
åį« æĺŁ
æĹ¥ çļĦ
èī ĺ
åĴĮ è°Ĳ
å¹´ åºķ
æĶ¯ æĴĳ
çĥ Ĥ
èĪŀ è¹Ī
äºĮ ä¸ĸ
å¤ı åŃ£
éĤ£ éĩĮ
å½¢ çĬ¶
ç§į åŃĲ
ä¹¡ æĿĳ
è¾ĵ åĩº
æĪĲä¸º äºĨ
æ³ ª
ä¸į çŁ¥
5 1
åŃ¦ åĲį
èĬ ½
èĥ Ģ
ä¼¤ å®³
è®° å¿Ĩ
ä½ľ åĩº
å¤§ ä¼Ĺ
è´Ń çī©
å¤§ å¤§
ä¾ ¦
åĿ İ
è¡¥ åħħ
æ²³åįĹ çľģ
ç´¯ è®¡
é£İ æĻ¯
e p
è§Ĩ ä¸º
æ±¡ æ°´
èĤ ¢
â Ķ
es s
çļĦä¸Ģ éĥ¨åĪĨ
ä»¥ ä¸ĬçļĦ
éĵ ĥ
ç§ĳ åŃ¦éĻ¢
é©¬æĿ¥ è¥¿äºļ
æľª èĥ½
æ§ ½
åıĳ åĩº
åħ± äº«
ä¸º P
éĶ¦æłĩ èµĽ
éļ §
åħ Ĩ
æ³ Ħ
èĭ ĳ
å·² æľī
çŃ ĭ
é¤Ĳ åİħ
åĬł éĢŁ
è´§ å¸ģ
çī ł
æ° ¯
éĿŀ æ´²
å¥³ äºº
æĶ¶ è´Ń
es t
åİŁ å§ĭ
ä¸ĭ éĿ¢
èĶ¬ èıľ
è¡ĮæĶ¿ åĮº
éĢĿ ä¸ĸ
å§ ļ
ç¾¤ å²Ľ
Ġ m
çļĦ ç¬¬ä¸Ģ
èĭ į
å¹¶ éĿŀ
æĺ¯ ä¸į
å¸Ĥ æ°ĳ
ä¸Ń éĥ¨
A P
ä»» åĳ½
å¾· éĩĮ
åıĸ ä»£
æľĢ å¥½
ä» ĩ
èī °
åİ» å¹´
è¯Ĩ åĪ«
ç¿ ģ
æµĻæ±Ł çľģ
Ġ c
çļĦ è¦ģæ±Ĥ
æģ °
çļĦ åİŁåĽł
æ°¸ è¿ľ
çī ¢
ä¸ĩ åĲ¨
èĤ¿ çĺ¤
Ġ U
ä¸ĵ çĶ¨
éĶĻ è¯¯
5 3
éĺ² æ²»
å»¶ ä¼¸
èĩ Ĥ
å½ĵ åīį
è° ¨
ä½ł ä»¬
éĢĤ éĩı
åĴĸ åķ¡
ä¾¿ åĪ©
ç¤¾ä¼ļ ä¸»ä¹ī
åĢ ¡
èģ ª
å· ¢
æĹĹ ä¸ĭ
ä¸Ģ ä»£
èĹ ©
å®¶ åħ·
åĪĹ è¡¨
å¯Ĩ åº¦
éĢ ¸
åĲİ æľŁ
å±Ģ éķ¿
é¡¾ å®¢
ä»ĸ æĺ¯
æĦŁ æĥħ
æ¡Ī ä¾ĭ
ĠC h
åħ¬ äº¤
æ¢¦ æĥ³
åĬŀ äºĭ
Ġ Ġ
è®® ä¼ļ
åįķ åħĥ
çĻ £
åĲī æŀĹ
ç§ĺ å¯Ĩ
åĨħå®¹ ç®Ģä»ĭ
Ġ p
åº ŀ
æĵ İ
åĪº åı²
éĩį éĩı
æĢĿ ç»´
å°Ķ å¾·
äº¿ ç¾İåħĥ
ç¿ ħ
ä¸ĸçķĮ ä¸Ĭ
å®ĥ æĺ¯
å°± èĥ½
åĽĽå·Ŀ çľģ
çĽ¸åħ³ çļĦ
å¨ģ å»ī
éĥ½ ä¸į
æ³¨ éĩį
ä¼łç»Ł çļĦ
åĮ» å¸Ī
èĢģ å¹´
Ð ½
an t
æ¨¡ æĭŁ
è¢« è®¤ä¸º
éģĹ äº§
ç¼ĸ åī§
è¾Ĳ å°Ħ
7 2
ï ¹
å±± åĮº
çķ ľ
çİĭ åĽ½
éģĵ å¾·
çľ ī
çĶµ è·¯
è¯· æ±Ĥ
åĽ½å®¶ çº§
æĸ ĭ
åĪĨå¸ĥ äºİ
æĬ Ľ
E R
åī Ĭ
èŃ¦ å¯Ł
åºĶçĶ¨ äºİ
ç¥ ł
èĭı å·ŀ
ç©º è°ĥ
éĻĨ åĨĽ
ç½ĳ åıĭ
è¥¿ æĸ¹
åĮº åĪ«
åĪ« äºº
çī© åĵģ
åĬŀ åŃ¦
é¥ ±
I C
çĭ¬çī¹ çļĦ
Ġé¥° æ¼Ķ
å»ºçŃĳ éĿ¢ç§¯
æľ¬ åľ°
è¿ĺ åı¯ä»¥
æĹ¶ åĪ»
æ¦Ĥ è¿°
ï¼ī ï¼Ī
æ³ķ åħ°
A C
è½¬ æį¢
å¼Ĥ å¸¸
éķ¿ åº¦
å®ĺ åĳĺ
èģ Ĭ
ä¸´ æĹ¶
è¯ļ ä¿¡
æĬ ¼
8 9
æ°´ åºĵ
åĻ ª
å¤ĸ åĽ½
æĸ° å¢ŀ
æķĪ åºĶ
æĢ» æĺ¯
åľ¨ ç¾İåĽ½
å¼ Ħ
åĮ» èį¯
æĥ Ł
åħ¬ æĸ¤
è¢ ĸ
åĲĪ çī©
åıĸ æ¶Ī
5 4
éĿĴ æĺ¥
çĹ ķ
æĭĽ èģĺ
ä¸Ģ åĲĮ
æ¸ Ĭ
éĽ Ģ
å¤© ä¸»æķĻ
èį Ĩ
è¯´ æ³ķ
çŃī æĸ¹éĿ¢
æķ´ çĲĨ
èĩªåĬ¨ åĮĸ
ç½ Ĳ
A R
åİŁ æĿ¥
é¥ ²
çĶµ æľº
éľ ŀ
ä¿® æĶ¹
æĲ ŀ
å¸Ĥåľº çļĦ
ãĢĤ ãĢį
æĴŃ æĶ¾
ç» ³
å®¶ äºº
å¾¡ åı²
äº¤ æį¢
å°ĳ å¥³
éĤ£ ä¸ª
åĩº åıĳ
åĩºçİ° åľ¨
5 9
å±Ĥ æ¬¡
åĮĸ çŁ³
åŃ¦ åİĨ
çŁ ©
èĢĥ çĶŁ
å¼ķ åıĳ
é¤Ĳ é¥®
æĢ» ä½ĵ
çļĦ ä¸ī
åıĳåĬ¨ æľº
è¯¾ é¢ĺ
åı¸ æ³ķ
æºĲ äºİ
i f
éĩĮ éĿ¢
æĮ ¡
6 2
æĢ§ æł¼
ä¸¤ æ¬¡
çĶĺ èĤĥ
æĲ ħ
èĢĥ å¯Ł
éĢ ¼
å¤§ åĬĽ
çľ¼ çĿĽ
è§Ħ æł¼
äº§ éĩı
éĤ ĳ
u p
åİĨåı² ä¸Ĭ
å¤§ åİ¦
è®® åĳĺ
å¥¥ æĸ¯
å¾Ĺ ä»¥
çī© ä¸ļ
å§Ķ æīĺ
å°Ŀ è¯ķ
æ·· åĩĿ
åĵĪ å°Ķ
èĴ ĭ
æľĢ ä½İ
åĳ¨ å¹´
â ĸ
è½ °
å¤§ æ¥¼
åĪ¤ æĸŃ
18 0
ä¸Ģ æĹ¦
ç³ Ĭ
Ñ Ģ
åĨ² åĩ»
å¸Ĥ åĮº
å¸ ½
åĬ Ŀ
æ¶ Į
çĶ· æĢ§
å¤© æ°Ķ
èĿ ¶
ç¢ Ĺ
åĨ ¶
å©ļ å§»
åĶ± çīĩ
ç¼ĸ åĪ¶
å¦ĩ å¥³
ç»Ŀ å¯¹
æĻļ ä¸Ĭ
æĹħ å®¢
æ¯ı ä¸Ģä¸ª
O S
èĮ ħ
çīĽ çļ®
èĤ¡ ä¸ľ
ä½İ äºİ
å·¥ä½ľ äººåĳĺ
æĸ ©
æĻ °
çĪ ½
å¤ļ åħĥ
åľ¨ è¿ĻéĩĮ
è ¤
è½¬ åĮĸ
198 3
Ġ å¹´
ç¬¬ ä¹Ŀ
éĢĤ å½ĵ
åħ» æ®ĸ
æķħ éļľ
äºī è®®
åıĪ åĲį
æĳĺ è¦ģ
èĩ³ äºİ
I n
åħ¬ åĳĬ
9 78
åħ¨ ä½ĵ
Ñ ģ
éģŃ åĪ°
å·¥ äºº
çļĦ ä¸ĵä¸ļ
èľ Ģ
å· ·
åĽ½ æľī
ä¸Ģ åº§
e v
æĽ´ åĲįä¸º
å¼Ģ è®¾
çĸ ¼
éĽĨ æĪĲ
å¤© çļĦ
åĨ· åį´
è¡Į çļĦ
æ¤ İ
çļĩ åĲİ
ç»Ħ å»º
éĩĬ æĶ¾
8 00
åįĹ æĸ¹
æ³ Į
ç¾İ å®¹
èĬ ¦
æĹ¥ æĬ¥
æ°´ çļĦ
ç¼ĸ åı·
åĽ¾ åĥı
ãģ Ĺ
å¤ªå¹³ æ´ĭ
éļ§ éģĵ
èĪĴ éĢĤ
åİ¿ åŁİ
èĢģ äºº
åı¦ ä¸Ģä¸ª
198 2
è¿ĩ çļĦ
æľĪ åı°
åĩº ä»»
* *
6 3
èħĲ èļĢ
éĥ¨ ä»¶
19 50
å§Ĩ æĸ¯
ä¼ł æĦŁ
åĨ³ çŃĸ
èı ©
ä¼Ĭ æĸ¯
åıĳ çĹħ
u d
çĽĳ æİ§
éĿĴ å°ĳå¹´
èĢĥ æł¸
çļĦ åŁºæľ¬
éĥ½ èĥ½
æıĲ åīį
åį± æľº
åįģ åŃĹ
æ²³ æµģ
éĢ »
æĶ¹ è¿Ľ
æīĵ åĩ»
è½¬ åŀĭ
å¤§ æ¡¥
ç»´ çĶŁç´ł
èµ Ķ
åĽŀ åºĶ
çļĦ çĥŃ
æĮ ¤
ä¹Ĳ åĽ¢
éķ¿ æ²Ļ
i an
èīºæľ¯ å®¶
åĭ ĺ
å°¼ æĸ¯
ç»Ļ äºĨ
çº ±
é¹ ı
è¿ĩ æ»¤
ç¼ Ĩ
èº« ä¸Ĭ
æĭĽ çĶŁ
éĽ Į
è° Ĭ
èİ· å¥ĸ
åİĨ ä»»
å°± åĥı
æĽ´ å¥½çļĦ
æĥħ æĦŁ
èĭ ¹
è´§ çī©
çļĦ åĨħå®¹
åĽ½å®¶ éĺŁ
å« ©
ä¸Ģ å®ļçļĦ
Ġ f
A S
å»ºç«ĭ äºĨ
åĩŃ åĢŁ
ç³ ķ
æĶ¹ åĪ¶
è® ¼
åľº æ¯ĶèµĽ
æĸ° çĸĨ
çĶµ åİĭ
æľĢ å¥½çļĦ
èĮĥåĽ´ åĨħ
èį¯ åĵģ
ä½ı æĪ¿
è±¡ å¾ģ
æĶ¶ çĽĬ
é¢Ħ æµĭ
æ··åĩĿ åľŁ
åħ¬ çĽĬ
æĹł äºº
å¥³ åŃ©
ä¼ĺ çĤ¹
ä¿ ±
èģĮ è´£
8 7
åģľ è½¦
å¾Ī éļ¾
æī ĩ
åħ¨ å¸Ĥ
ä¸ĭ è½½
å¸¸è§ģ çļĦ
çļĦäºĭ æĥħ
ä¸Ģ æµģ
6 1
å¼ı çļĦ
åľ¨ å¤§
æ¯ı ä¸Ģ
åį³ å°Ĩ
çŁ Ľ
æģ ¨
ä¸ŃåĽ½ äººæ°ĳ
åĩº èº«
æīĢ éľĢ
A T
å½¢æĪĲ äºĨ
æµ· åįĹ
åı ¹
è¥ Ħ
åĨ¬ åŃ£
è¶³ å¤Ł
æİĴ æĶ¾
ä½Ļ äºº
å»¶ éķ¿
å¼ķ æĵİ
å¨ģ å°Ķ
å¼Ģ éĢļ
c m
å§ ¬
ä¹ĭ åŃĲ
åŃĺ åĤ¨
ä¸º äºº
ä»£ çłģ
çŃ¾ è®¢
åį± å®³
éĴ ¦
i k
çĻ» åľº
ãĢĤ (
åĨħ å¤ĸ
åŃ¦ å£«
æµ· å²¸
6 9
å¹³ éĿ¢
å®¡ æŁ¥
å°ı åŀĭ
åħ Ķ
ç²¾ å½©
çĽ´ èĩ³
ä¸Ĭ éĿ¢
è± «
ä»Ĭ æĹ¥
ç»´ å°Ķ
ä¸Ĭ åįĪ
æ°´ åĪ©
æĹ ¬
å½ĵ éĢī
åĨĻ ä½ľ
äºĮ çº§
åıĤåĬł äºĨ
ic h
çı Ĭ
è´ ¼
èŀį èµĦ
æ¯ ħ
èĳ£äºĭ éķ¿
é² į
äºº å¤§
å¤§éĩı çļĦ
åİ Ħ
åįģ å¤§
åŀ «
ä¸¤ ä¾§
åħ¬ å®ī
ä¸ ĳ
çļĦ åħ³ç³»
åĬŁ æķĪ
åĳ½ ä»¤
çĹħ äºº
è¿Ĳ ä½ľ
Ġd e
ä¹Ŀ å¹´
ç¥ĸ çĪ¶
å¤ļ æł·
3 000
çĶ³ æĬ¥
å°± åľ¨
æĮĩ å®ļ
çĲ ¼
éĶĪ éĴ¢
æ¼ ł
ä¼ł åªĴ
åĩº åľº
éĹ ¹
é«ĺ è´¨éĩı
å¹¶ ä¸įæĺ¯
å¦ ĸ
å°ı åĮº
åĲĦ èĩª
åį¡ å°Ķ
åĩº æĿ¥çļĦ
çĨ Ķ
æĦı å¤ĸ
æ¯ı æ¬¡
åĮĹ æĸ¹
çĽ´ å¾Ħ
å¯Ĩ å°ģ
æĶ¶ è´¹
åħ´ å»º
P C
è¡Įä¸ļ çļĦ
éŃ ħ
é«ĺ åİĭ
çľģ ä»½
é¦ĸ éĥ½
å¤§åŃ¦ çĶŁ
ç¦ģ æŃ¢
è®¾ å®ļ
åĨį åº¦
è¾¹ ç¼ĺ
é¾Ļ æ±Ł
éĢı æĺİ
éĢĢ ä¼ĳ
è´¯ å½»
ä¿Ŀ æ¸©
çİ°ä»£ åĮĸ
ç»Ĩ èĬĤ
ç¥ŀ ç§ĺ
æľ¬ äºº
å´ ĸ
æķĻ ä¼ļ
ç»´ å¥ĩ
ç§» æ°ĳ
S E
æ¸ħ æľĿ
è´¢ äº§
ãĥ Ī
éĽ¶ åĶ®
éĥ¨ ç½²
ä» ķ
éĢĤ çĶ¨
éª ¤
æķĻ æĿĲ
åıĳ èĤ²
çĶ ¸
ä¸¤ å¹´
éħ ¯
çª ĳ
åĪĹ ä¸º
çĶ» å®¶
çİ°åľ¨ çļĦ
äºº åĬĽ
çĶµ åĻ¨
å®Į ç¾İ
r y
åĭ Ł
çĶµ åı°
ä¹Į åħĭåħ°
æĸ¹ ä½į
è½¬ åıĺ
éĴ Ļ
âĶ Ģ
èĤ ª
å® °
æĬĳ åĪ¶
æıĲ äº¤
é«ĺ è¾¾
é¢Ĺ ç²Ĵ
è¾ Ł
çļĦ ç¾İ
çħ Į
èĽĭçĻ½ è´¨
ä¸į èī¯
7 9
æ± ª
éĺ² å¾¡
èĦĤ èĤª
å¸Ĥ æĶ¿åºľ
æŁ¥ è¯¢
Ġ ãĢĤ
èĸ Ľ
æ³ķ çļĦ
å®¢ è¿Ĳ
éĺ² æĬ¤
æľĢ å¤ļ
éħ ¿
é¢ĨåŁŁ çļĦ
P S
åĩºçīĪç¤¾ åĩºçīĪ
æŀĦ éĢł
åħ¬ å°º
èı Ĭ
éªĳ å£«
å¤§ å¤ļ
è¾¹ çķĮ
æĮ º
é£ ĺ
å¤§ å¹ħ
åħ¶ ä½Ļ
åı¯ è¾¾
ç½ ©
è¯ģ æį®
å¹¶ å°Ĩ
ç»ĺ çĶ»
é¢Ħ ç®Ĺ
å¤Ħ çļĦ
çĶµ æµģ
0 8
ç½ ¢
æ£Ģ å¯Ł
å·ŀ çļĦ
å·¨ å¤§
0 9
I T
éļ ĭ
ä¹ĭ æĪĺ
éª Ĺ
çĲĥ ä¼ļ
ä¹ĭ ä¸º
çļĦä¸Ģ äºĽ
çĶŁæ´» ä¸Ń
æ± Ŀ
é³ ŀ
çļĦ ä½¿çĶ¨
ç»´ äºļ
Ġt he
æ¸ħ æĻ°
ä»ĸ äºº
åħĪè¿Ľ çļĦ
ä¸ļ ç»©
æ·± åĪ»
çŁŃ æľŁ
ä¸ĵ æ³¨
èģĮ åĬ¡
ãĥ ©
è·¯ æĺĵ
ç¥ Ģ
ä¾ ¨
åºĶ æĢ¥
ä¸ĵ ç§ĳ
éĥ¨ ä»½
å·ŀ åĪºåı²
åĮ Ī
åıĸå¾Ĺ äºĨ
r an
æĢİ æł·
C O
æģ Ń
è½ ©
0 5
æī© å±ķ
åħ« å¹´
æĹ© å·²
æī ģ
in d
æĦıåĳ³ çĿĢ
æľºåĻ¨ äºº
å¸¸ åĬ¡
ç©º åĨĽ
æĦ¿ æĦı
ä» ĳ
çĶ¨ åĵģ
æķĻ åĮº
çīĽçļ® çĻ£
ä¸ĥ å¹´
è¾ĥ é«ĺ
åĲĮ æŃ¥
ç»ĥ ä¹ł
å¤§ èĩ´
æĿ¥ äºĨ
197 0
æĥ ĳ
en s
å¨ģ èĥģ
ä¼ĺ æĥł
ä¸Ī å¤«
çĶŁäº§ çļĦ
æľīæķĪ çļĦ
æĸĩçī© ä¿ĿæĬ¤
æĻ¯ çĤ¹
ç¾¤ ä½ĵ
çĳŀ åħ¸
æĬĢæľ¯ çļĦ
å¾Ī å¤§çļĦ
æ¶Ī å¤±
è¯» ä¹¦
çģ« ç®Ń
èĭ¹ æŀľ
åŁ¹ èĤ²
åİ Į
åįĬ å¹´
q u
é¢ĳ çİĩ
å¸¦ æľī
Ġ æĿİ
è®¤ å®ļ
è¡Ģ æ¶²
éĶ »
å¤º å¾Ĺ
åº· çĨĻ
åĲį äºº
196 0
æī® æ¼Ķ
å¸¦ çĿĢ
åĽŀ æĶ¶
èĬ Ĵ
è¡Į æĺŁ
æĦŁ è°¢
æ¶ Ľ
å¸¸ å¸¸
i o
ĠI n
æµİ åįĹ
ä¹Ł èĥ½
è§Ħ å®ļçļĦ
it y
æ°´ æ³¥
æī¹ è¯Ħ
åİŁ åĲį
åĬ «
ä¸ĭ äºĨ
æľĢ ä¸º
æī ĳ
æ³¢ åħ°
æ¨ ±
åħ¨ çľģ
æĳ ¸
ä¸ŃåĽ½ çļĦ
æĬķ ç¥¨
çĪ± å¥½
ä¸į éĶĪéĴ¢
æ±Ł åįĹ
è¾¾ æĪĲ
å¯¹ æŃ¤
å¹¼åĦ¿ åĽŃ
ä¸» åľº
æķĻèĤ² éĥ¨
å®ģ æ³¢
ãĢĭ ï¼ļâĢľ
å¼º å¤§çļĦ
çİ ²
å¤ĸ äº¤
çļĦ èĥ½åĬĽ
ä¿® å»º
çĳŀ å£«
äºĴ çĽ¸
ä¸į çĶ¨
éħį å¤ĩ
éĤ® æĶ¿
æĸ¯ åŁº
çļĦ ä½ľåĵģ
éĹ ¸
èĭ ¯
195 8
æĽ´ æį¢
å¤ļ å®¶
å¼Ģ åĲ¯
æĺİ æ²»
åĵ Ń
åĴĮ ç¤¾ä¼ļ
é¡ ·
u c
å¥ĸ åĬ±
7 3
å¤§ å¤«
ä¸º æŃ¢
è¿ĺ åľ¨
å¼ķ åħ¥
çĭ Ń
ä¸ī å¤§
èĦ ¾
é¡¹çĽ® çļĦ
æ¤ ħ
æ³° åĽ½
A l
ä¸Ģ ç³»åĪĹ
çĹħ æĥħ
èĪ Į
åħ³ éĹŃ
ä½¿ åħ¶
æĭĵ å±ķ
ä¸Ģ æĺ¯
æĿ¥æºĲ äºİ
åįł é¢Ĩ
å¤ĸ è§Ĥ
ç®¡çĲĨ å±Ģ
é«ĺ ç«¯
ç®¡ è¾ĸ
è¯ī è®¼
å¯¹ åºĶ
æ¯ı æĹ¥
æľĪ åĪĿ
ä¸į éĶĻ
åį° è±¡
åĽŃ æŀĹ
C D
ãģ ĭ
æĢ ¨
å¦Ĥæŀľ ä½ł
9 2
åĩº å¸Ń
å¯¼ å¸Ī
ä»İ æŃ¤
æ°Ķ è±¡
ç²® é£Ł
éĺ² æİ§
å®¡ æł¸
å¤ļ äºº
éļı æĹ¶
ãģ ª
æ©¡ èĥ¶
å¸Ĥ çļĦ
åįłåľ° éĿ¢ç§¯
å¤ļ é¡¹
æķĮ äºº
äºĮ äºº
è§Ħ å¾ĭ
ç¡® å®ŀ
åĩºçİ° äºĨ
æĬķèµĦ èĢħ
éħ µ
å°± è¯»
g e
çĨŁ æĤī
çŃ Ľ
äºº æĸĩ
å¤§ å¥ĸ
æŃ ĩ
ä¹ĭ å¤Ħ
å°Ķ çī¹
çĶŁæ´» çļĦ
éĥ½ åı¯ä»¥
194 5
åĲ ŀ
åĬ© çĲĨ
èĪª å¤©
åĨ² çªģ
çĻ½ æĸĳ
ä¸Ģ åº¦
ä¸Ģ è·¯
æľī å¾Īå¤ļ
æ¸ħ æ°´
èĴ ľ
B S
åĿĩ ä¸º
æ± °
èĮ İ
éĹ ½
å¹´ åĪĿ
7 1
ç¾½ æ¯Ľ
è¯ķ åĽ¾
åĪĽ å§ĭ
è¾ĵ éĢģ
åĽ½ éĺ²
åĩ ¶
åĲĪ éĢĤ
åĬł å¤§
8 3
æĹĭ è½¬
æľĪ èĩ³
æļ ¨
çļĦåŁºç¡Ģ ä¸Ĭ
å·¥ èµĦ
åħ³ èĬĤ
ç±» çļĦ
çª Ŀ
åĹ £
å½¼ å¾Ĺ
è®¾è®¡ çļĦ
å¹¶ åħ¥
ä¸ī åĽ½
ä¹ī åĬ¡
è®¾è®¡ å¸Ī
éº Ł
å·¨ å¤§çļĦ
197 8
åĸ Ģ
é© °
çłĶ åĪ¶
éķ¿ çº¦
åı¤ åħ¸
æĲŃ éħį
æĭ ±
èĢĥ åı¤
æĿĢ æŃ»
A M
æī¿ è¯º
Ġ 4
198 1
194 9
7 4
ç±³ çļĦ
æľĿ å»·
å¤§ æ°Ķ
åįĬ å²Ľ
å½ĵæĹ¶ çļĦ
ä¹Ķ æ²»
åŁº å±Ĥ
åĲ¦ åĪĻ
ãĥ ª
æ£ ļ
ä¼¯ çī¹
197 9
ä¸ ŀ
éĻ¶ çĵ·
æľŁ å¾ħ
åĸ »
æĺ¯ åĽłä¸º
% ï¼Ľ
åıĳ èµ·
åĩº æĪĺ
èı ĩ
æĶ¿æ²» äººçī©
åį ¸
åıĹ ä¼¤
ãĢį ãĢģ
ãĤ ¯
çŃ¾ çº¦
å¾Ĺ çŁ¥
ä¼ł è¾ĵ
åİļ çļĦ
on g
ç¯® çĲĥ
æĢ» è£ģ
é£İ æľº
èº« è¾¹
ãģ ¨
æĿ ı
åĲİ èĢħ
ä¸ ¢
åħ±äº§ åħļ
æł¡ åĮº
å°Ķ çļĦ
è° ¦
å£« åħµ
åĬ £
æī Ń
åİ¿ äºº
çģ« å±±
åİĭ ç¼©
åľ¨ ä¸Ģ
æİ¥ å£¤
éĩį å¤į
çĶ «
5 000
è¯Ħ å®¡
æĸ° åĮº
ãģ Ł
ä¸ĩ åİĨ
èĩ Ń
çĵ £
çĻ¾åº¦ åľ°åĽ¾
æĥ §
ä¸İ åħ¶ä»ĸ
èĵ ¬
éĽ ĩ
ç»ĦæĪĲ çļĦ
ä¸į çŁ¥éģĵ
çºº ç»ĩ
å°± æľī
å¤ª ç©º
æĺ¯ä¸Ģ ä½į
ä¸ŃåĽ½ å¤§éĻĨ
æ¡ Ĳ
ãĤ ¢
ä¸» ç¼ĸ
çĶ· äºº
å®ļ ä»·
ä¼ł éĢĴ
éĺ¿æĭī ä¼¯
æĺ¥ ç§ĭ
æĭī åħĭ
ç²¾ åĵģ
ç»ĵæĿŁ åĲİ
åĽŀ å½Ĵ
å¸ Ĩ
è¾ĸ åĮº
å¸ ĸ
æİ§ èĤ¡
å¸¦ æĿ¥çļĦ
è¿Ļ ä½į
æ¼Ķ å¥ı
åī§ éĻ¢
å« Į
çī¹ å®ļ
ç§ĳåŃ¦ å®¶
å½» åºķ
æ¯ķä¸ļ çĶŁ
ä¹¦ ç±į
çİĩ é¢Ĩ
ãĤ ĵ
åľ° ä¸Ĭ
å¾Ī æľī
åĮ Ļ
éĻĦ å±ŀ
åħī ç»ª
ä¸ī åĪĨ
èķ ¾
åĽ½å®¶ çļĦ
æĶ¶ åĪ°
9 3
é»ĳ é¾Ļæ±Ł
0 3
æĶ¯ éĥ¨
æľįåĬ¡ çļĦ
æ¹ĸåįĹ çľģ
Â ł
é¢ģ å¥ĸ
çĸ ²
èĥ º
èĮ Ħ
ä¼ĺ èī¯
Ð¾ Ð
å¸ Ĳ
ä¹ĭ è·¯
æ°´ ä¸Ń
å¯Ĩ åĪĩ
åĮĸ å¦Ĩ
çĶŁ æĪĲ
åıĺ å½¢
èĨ ı
å¤§ è¿ŀ
èĦ Ĩ
å° ¹
å¸ĥ é²ģ
çļĦ åĲİ
éĺŁ éķ¿
çģµ æ´»
æµ ı
8 4
çİĭ åŃĲ
æĿ¡ ä¾ĭ
éĹ®é¢ĺ çļĦ
ä¸ĵ é¡¹
æĺ¯ä¸Ģ åĲį
å®īå¾½ çľģ
çłĶç©¶ ä¸Ńå¿ĥ
åĲĮ å¿Ĺ
å¤ļ å¹´çļĦ
ç»Ĩ èıĮ
åŃ¦ çļĦ
æŁ´ æ²¹
åĿĲ èĲ½
åĩł å¹´
æ°ĳ åĽ½
éģĹ ä¼ł
ç±» åĪ«
å¼Ģ æĭĵ
å®ĮæĪĲ äºĨ
è° Ń
æĸ° å»º
çļĦ æ²»çĸĹ
å¯¹ åħ¶
éĶ Į
æ¶² ä½ĵ
æ° ®
çŁ £
ï¼Ľ ï¼Ī
é¦ĸ å¸Ń
ä¸ĵ é¢ĺ
åħ¬ æ°ĳ
éĢī çĶ¨
æ¨¡ åĿĹ
ä¼łæĦŁ åĻ¨
åİ¦ éĹ¨
å¢¨ è¥¿
åĪĹ åħ¥
å®¹ éĩı
æıĲ ç¤º
åŁĥ åıĬ
åį ĳ
0 7
æĻ Ĵ
æµĵ åº¦
åĮ ł
çĪ ¬
ç§¯ ç´¯
ãĢĭ (
ä¼ł å¥ĩ
åħ» èĢģ
å¸ĪèĮĥ å¤§åŃ¦
åŃ£ åº¦
çĻ¾ å¹´
or t
åĪ° åºķ
éĩĩ è®¿
æŁ Ħ
å®Ŀ å®Ŀ
å¾Ī å¥½
æ°ĳ ä¼Ĺ
åĵ Ģ
æī§ æ³ķ
ä¹Ł è¢«
ç²¾ åº¦
æĻ ´
åıĤ è§Ĥ
é¦ ¨
A N
çĥ ĺ
e g
ä¼° è®¡
å°½ éĩı
çķ Ķ
åĽ¾ æ¡Ī
æĥ³ åĪ°
æ¶Ī éĻ¤
ä¸º æŃ¤
ä¿¡ ä»°
çĭ Ĳ
è§£æĶ¾ åĨĽ
ä¸İ åħ¶
å°ļ æľª
ç§ĳæĬĢ æľīéĻĲåħ¬åı¸
æĢ» çĲĨ
o h
è¿Ľ çĲĥ
åľ¨ åħ¶
å®¶ å±ħ
ä¸ĩ å¹³æĸ¹ç±³
1 10
æ¡¥ æ¢ģ
ä¸į ç®¡
å±± å¸Ĥ
ç¼ ħ
æī¿ è®¤
æ¾³ æ´²
æĮĩ åįĹ
æľĢåĲİ ä¸Ģ
æħ °
æĵħ éķ¿
åīį åĲİ
æ¶Ī åĮĸ
é¹ ħ
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
åĨħ èĴĻåı¤
æĶ Ģ
ä¸ĩ ç¾İåħĥ
åĩ½ æķ°
å¸¸ è§Ħ
äºļ åİĨ
è¯´ æĺ¯
éķ¿ æĹ¶éĹ´
ä»¥ æŃ¤
æ¸© æ³ī
å°± è¦ģ
9 4
åŃ¦ åĳĺ
è¿Ļ éĥ¨
ãĢĭ ãĢģ
è¤Ĳ èī²
a in
åĩ ¸
ä¼ł æī¿
è®¾å¤ĩ çļĦ
çĶ¨ ä½ľ
å± ¿
éļ Ļ
Ġ b
ç» £
çĪĨ çĤ¸
å¾Ī å¥½çļĦ
0 6
èĢĮ ä¸įæĺ¯
å·¥ä½ľ èĢħ
æĹł éĻĲ
åĩº æ¼Ķ
èĳ¡èĲĦ çīĻ
åĺī éĿĸ
éķ Ģ
éķ¿ å®ī
åĲĦ çº§
åĽ¢ ç»ĵ
çľĭ è§ģ
ig h
æĹ ±
åĩĢ åĮĸ
åŃĲ å¥³
éĥ½ è¦ģ
åĲĮæĹ¶ ä¹Ł
éĽ į
éĢļ çĶ¨
åºĶ å¯¹
åĸľ çĪ±
è¿Ŀ æ³ķ
æĹ¥ åĨĽ
ãĥ ĥ
çļĦ åħ¨
0 4
I D
çº ¬
æŀ £
è¿ĳ æĹ¥
èķ ´
er t
å¾Ī å°ĳ
æº ĥ
æĸĩåĮĸ çļĦ
å¸Ĥ æĶ¿
æľŁ åĪĬ
æıĲ åĲį
ç«ĭ æĸ¹
èĪ° éĺŁ
E S
åł µ
åľ° å¤Ħ
èĹ »
å¢¨è¥¿ åĵ¥
çª Ħ
æĭħ å¿ĥ
åĪĨåĪ« ä¸º
æĿĲ è´¨
åıĳ åĶ®
åĭ ¾
æĪ¿ éĹ´
æŃ¦ è£ħ
æĺ¯ å¯¹
åĶ ¤
on e
åħ¥ ä¾µ
éĥĳ å·ŀ
é«ĺ äºİ
æ£ ķ
çļĦ ç®¡çĲĨ
åıĳ è¾¾
çĽ ²
ä¸ª ä½ĵ
åī§ æľ¬
å¼Ģ å·¥
æĭī ä¸ģ
åŃ£ èĬĤ
æŃ¦ å¸Ŀ
æ¸ħ ä»£
æ´» è·ĥ
195 6
ä¼ĳ æģ¯
æº ¯
å¹¶ æľª
ä»¥ å¤ĸ
æĹ¥ åŃĲ
åĲĪ æ³ķ
å¥ ł
æĸ° èĥ½æºĲ
ä¼ĺ åħĪ
åľº åľ°
æıĲåĩº äºĨ
åĽĽ å¤§
çĻ¾ åĪĨ
9 1
ä» Ĩ
æ·ĺ æ±°
å°Ĩ äºİ
è¯´ éģĵ
ä¸į ä½Ĩ
èĢģ æĿ¿
ç¾İ é£Ł
éĦ Ĥ
è¶ħ è¶Ĭ
éĺ ª
ä¿¡æģ¯ åĮĸ
æİ¥ æĶ¶
ä¹Ł æ²¡æľī
çĭ Ħ
éĢĶ å¾Ħ
åľ° å¸¦
åľ¨ è¿Ļä¸ª
æĿĥ å¨ģ
çļĦ éķ¿
æİ ©
å£ ¶
ç¤¾ äº¤
çĩĥ çĥ§
æľŁ æľĽ
æ¾ Ħ
åİŁ åĪĽ
éĶĢ éĩı
æĪĸ è®¸
çĹħ ä¾ĭ
çħ§ æĺİ
æ²³åĮĹ çľģ
çº¦ ä¸º
è¿ĺ èĥ½
æ¸¸ æ³³
åĲ¯ çĶ¨
åĩº åĶ®
æļ ĳ
è§Ĥ çľĭ
æĽ¿ ä»£
æł Ĺ
å¤© æĸĩ
æľ¬æĸĩ æĳĺè¦ģ
çļĦ çī¹çĤ¹
æī§ å¯¼
åŀĭ åı·
æ² ª
äºº ç¾¤
çĲĨ å·¥
èĤ¡ æĿĥ
å¹´ æ¯ķä¸ļäºİ
å®ļ åĪ¶
Ġ âĢľ
éĢĢ å½¹
å¼ ĵ
çļĦ éľĢæ±Ĥ
å¯¹ æ¯Ķ
éľ ľ
çļĦ æµ·
ä¸º åĩĨ
äº² èĩª
8 1
å±± æ°´
èµ ļ
åİ ¢
æ·±åľ³ å¸Ĥ
é¡µ ç¬¬
å®ŀçİ° äºĨ
åĪ¶ æĪĲ
çĪ± å°Ķ
a h
U TC
è¿Ļ å°±æĺ¯
çĮ ´
å¾® ä¿¡
çŃī å¾ħ
æĴ° åĨĻ
å²ģ æĹ¶
å¼Ģ åħ³
æ¸¯ åı£
æľĪ çļĦ
æĲħ æĭĮ
èĢĮ è¢«
çĽ¸åºĶ çļĦ
ä¿¡ å¿ĥ
ç»¿ åĮĸ
èĵĿ èī²
æķĪ åĬĽ
ï¼ ĳ
çĶµ ç«Ļ
åīį è¿Ľ
æº ¢
å©´ åĦ¿
çŁĽ çĽ¾
åİŁ åŃĲ
åµ Į
æĺ¯ æľī
äºİ ä¸Ģ
ç§ģ äºº
åĳ½ åĲįä¸º
è§Ĥ å¿µ
è¾ĥ ä½İ
æĬµ è¾¾
åĳ³ éģĵ
å¤§ ä½¿
åħ¸ åŀĭ
é¦ Ī
åŁºç¡Ģ è®¾æĸ½
æĿĥ çĽĬ
å¤© åľ°
å¥ İ
åł ¤
çĩĥ æĸĻ
è®© æĪĳä»¬
æīĢ å¾Ĺ
ãĤ Ĭ
æ²Ī éĺ³
è·¯ åı£
æĢ ¡
éĴ¢ éĵģ
çĦĬ æİ¥
çĤ¹ çļĦ
æīĵ åį°
âĢĿ ï¼Ľ
ä¸ĸçķĮ å¤§æĪĺ
çļĦ ä¸¤
æĥ ¨
æķ° åįģ
æ¡ ¶
çļĦ å½¢å¼ı
å¹´ åı·
çº· çº·
ä¸Ń èį¯
æħ¢ æħ¢
æĥħ èĬĤ
æ¬§ åħĥ
è§Ĥ æµĭ
éĩĳ é¢Ŀ
åº¦ åģĩ
çĸ ¯
ç¦ıå»º çľģ
æĶ¿ æĿĥ
è´¢ å¯Į
çº§ çļĦ
ä¹Ł è®¸
ç¼ĸ åĨĻ
èģĶåĲĪ åĽ½
èµ· äºĨ
äººæ°ĳ æ³ķéĻ¢
ä¸Ģä¸ª äºº
åŃ¦çĶŁ çļĦ
åģļ äºĨ
ä¸į å¥½
s h
ä¸º æĤ¨
B C
èĻļ æĭŁ
ar k
çŀ ¬
å± ¡
è¿ĳ æľŁ
ä¿Ŀ ç½Ĺ
äºĪ ä»¥
å¹² åĩĢ
ä¸Ģ äºº
ãĢĭ ï¼ļ
æŃ¥ éª¤
æ¯Ķ åĪ©
å®ī å¾·
è¿Ļ ä¹Łæĺ¯
åıį å¤į
ä¸»ç®¡ éĥ¨éĹ¨
å®¶ ä¸Ń
æ¹ĸåĮĹ çľģ
åĮº ä¸º
å±¥ è¡Į
æ°´ æŀľ
ç¥ ¸
èĲ¥ éĢł
ä¾ĽåºĶ åķĨ
äºĶ ä¸ª
æ¯ķä¸ļ åĲİ
å· «
Ð º
åı¤ èĢģ
åķ ¦
å±Ģ éĥ¨
èµ ģ
å¼ķ é¢Ĩ
çļĦ æĹ¶
æĥ³ æ³ķ
çħ İ
ä½¿ åĳ½
èµ· åĪ°
åı² ä¸Ĭ
ç»ıæµİ åıĳå±ķ
ä»¥ ä¾¿
æŃ» åĲİ
çĽĳ å¯Ł
åľ° åĪ©
çĺ ¦
äºĮ æĺ¯
ç¥ŀ è¯Ŀ
ãĤ ĭ
çĶµåŃĲ åķĨåĬ¡
èŁ ¹
äºļ åĨĽ
éĩį çļĦ
éģ ®
åģ¥ èº«
åİ ī
æīĵ çł´
ac k
å¼Ģåıĳ åĮº
çķĻ åľ¨
éŃĶ æ³ķ
å®¡ è®¡
åĽŀ çŃĶ
ä¹Ł è¦ģ
åı¯ åľ¨
åı¯ æĮģç»Ń
ç§Ł èµģ
ç¦ ½
çĶ· å¥³
åĸ ī
è¿Ļ æĹ¶
åĲĪ çº¦
å¥¥ æŀĹ
èīº äºº
æıĲ éĨĴ
æ´»åĬ¨ çļĦ
n g
å¤§ äºİ
å£° æĺİ
ç¹ģ æ®ĸ
æįŁ å®³
ä¾Ŀ æīĺ
å´ ©
æĹ¶ä»£ çļĦ
åľ° åŁŁ
èº« ä¸º
å±± èĦī
å®ŀ ä½ĵ
çİĽ ä¸½
å± ł
çŁ ¶
èĸ ĩ
åĨĴ éĻ©
åĩ °
æĪĺ å£«
æįŁ ä¼¤
çİ° å·²
æį ī
ä¾į éĥİ
ä¼ ½
åı¦ä¸Ģ æĸ¹éĿ¢
çľŁ ç©º
éľ ī
ä¸» å¼ł
i b
åıĹ æ¬¢è¿İ
ä¸ĭ åİ»
Ġ æĸ°
ä¾¿ æĺ¯
åĪĨ æ³Į
æĢ» çĿ£
æĺ ¨
çĹħ çļĦ
åĽŀ å®¶
æĹ¨ åľ¨
åįĵ è¶Ĭ
çļĦ çĶŁäº§
å¹³ åİŁ
ç« Ń
ä»£ è°¢
çŁ¥ åİ¿
195 5
åī§ åľº
ä¸Ģ çŃīå¥ĸ
ãģ Ĩ
ãĢįãĢģ ãĢĮ
å¥¹ ä»¬
â ĺ
æĶ¯ æı´
çĸ« èĭĹ
ä¸º ä¸ŃåĽ½
åĪ ł
åĿ Ĥ
è½¬ åĲĳ
or d
æĦı ä¸º
çĶŁ çĲĨ
å¾Ĺ åĲį
åĽŀ å¿Ĩ
æ°Ľ åĽ´
åĮĹ æµ·
çľŁæŃ£ çļĦ
æµı è§Ī
Ġ l
èģĮ èĥ½
å¢ŀåĬł äºĨ
ä¸» äºº
æĺ ı
æ¬ ł
å±Ĥ çļĦ
ç¼ ¸
åľŁ èĢ³
è¿ĺ ä¼ļ
çİ° çĬ¶
è¯´ çļĦ
æķ°åŃĹ åĮĸ
æľ¬ åľŁ
æĽ´ æľī
æ®ĸ æ°ĳ
æıĲä¾Ľ çļĦ
çĵ¦ å°Ķ
å¾Īå¤ļ äºº
èı© èĲ¨
åĲĦ å¤§
èĪ ±
éĢ» è¾ĳ
ç®Ģåįķ çļĦ
éĽķ å¡ĳ
å¸¦ åĬ¨
ä¸ĭ è¾ĸ
è´µ æĹı
æ£ ĺ
çĳ °
å®ŀ æĹ¶
o ur
æĸ ¼
å¢ ħ
åįĥ ç±³
åħ¬åħĥ åīį
èİ ŀ
å¥½ è¯Ħ
M P
èµĦ è´¨
ç¡¬ ä»¶
æłĸ æģ¯
çĲĨ çĶ±
åľŁèĢ³ åħ¶
æĮĸ æİĺ
é©¬ å°Ķ
å»ºçŃĳ çī©
çķĮ çļĦ
æĺ¯ ä¸º
åı¥ è¯Ŀ
å¯ Ĥ
è¸ ¢
åı¯ä»¥ éĢļè¿ĩ
æķ ²
æ¶µ çĽĸ
è¥¿ èĹı
ç§° ä¹ĭä¸º
çĥŃ æĥħ
æĪĲ å¹´
åĬĽ åĴĮ
åĽ½ éģĵ
æ¬£ èµı
çĶ¨ æ°´
2 50
çĥ ¹
èĲĿ åįľ
çĬ¹ å¤ª
æĺ Ķ
è´ ª
çī ²
éĩĩ éĽĨ
ä¸Ĭ ä¸Ģ
m an
æ¶Ĥ æĸĻ
å¹´ èİ·
å½¢ åĬ¿
åĬ© äºİ
æĢ» çĽĳ
æĺ¯ ç¾İåĽ½
è¾ħ å¯¼
åĽ½ ç«ĭ
åĲ »
p h
ä¸į å¦Ĥ
å¿ĥ èĦı
è¿ĲåĬ¨ ä¼ļ
æĺİ çĻ½
æĬ ¹
æĪĲ äºº
åĬŀäºĭ å¤Ħ
ç« £
åıĳçİ° äºĨ
ç´§ å¼ł
æīį æĺ¯
ä¸Ģ çĶŁ
æ´Ĺ åĩĢ
åħ³ å¿ĥ
çº§ åĪ«
ç©º ä¸Ń
çĲĥ è¿·
âĳ ł
åħ¨ åĬĽ
å¼Ł å¼Ł
åĽĽ åįģ
è¢« è¯Ħä¸º
as t
éĤ µ
éĢļ è½¦
ä¹ĭ åľ°
çĪ±å°Ķ åħ°
å¥¥è¿Ĳ ä¼ļ
æİ¢ è®¨
åľº çļĦ
å¹³ æĹ¶
æĪĺ åĲİ
æµģ ä¼ł
çŁ¥è¯Ĩ äº§æĿĥ
åŀĤ çĽ´
èħ »
æĦ ¤
è®© ä½ł
åħ¬ å¯ĵ
æ° Ł
at e
å¤ļ å¹´æĿ¥
çŃ¾ ç½²
Ġ Y
ä»» èģĮ
èµĦ åĬ©
çĻ¾ ä¸ĩ
è¿ ¦
åĵį åºĶ
Ñ Ĥ
ä¸º å®¢æĪ·
ä¸ī ç§į
éĺŁ åĳĺ
ãģ ¾
åħ¸ ç¤¼
æ² ¦
æ¹ Ľ
å¯¹ æĬĹ
åħ¨ éķ¿
éĩĳ çīĮ
æĸ¯ æĭī
éĢ ¾
äºĭä¸ļ åįķä½į
æĺİ ä»£
äº ı
æĮģ æľī
æķ°æį® åºĵ
å¹³ å®ī
äº¤ åıī
çīĪ æĿĥ
éĥ¨ èĲ½
çİī ç±³
æ´Ľ éĺ³
ä¿¡ ä»»
ç²ī ä¸Ŀ
æµ ĳ
æĹ¶æľŁ çļĦ
ãĢĤ ãĢĲ
æĶ¹åĪ¶ ä¸º
æŃ¥ åħµ
èĴ ²
æłĩ æľ¬
ç»Ħç»ĩ çļĦ
çĽ¸ ç»ĵåĲĪ
é¢ Ĥ
åĿ¦ åħĭ
éĴ ł
çļĦ æīĭ
Ġ ä¸Ń
èĨ ¨
å¼ §
åĳ½ è¿Ĳ
åıĪ æľī
å¤ĸ ç§ĳ
çļĦ çİ¯å¢ĥ
è¿Ļ åº§
æĺŃ åĴĮ
å¸¸ çĶ¨
èµ· ä¹ī
9 00
çĲ ī
éĺ¿ éĩĮ
éĴ¢ çĲ´
åįģ æľĪ
å½¢æĪĲ çļĦ
ãĥ¼ ãĥ
é»Ħ æ²³
é©¬ æĭī
æĮ ª
ç§¯ åĪĨ
è¥¿ æ´ĭ
ä¸ī æľĪ
çŃī çļĦ
èĤĮ èĤī
æ´ Ĵ
æľīåĪ© äºİ
äº² çİĭ
æ¦Ĥ åĨµ
å¯¹ è¯Ŀ
æķĳ æı´
å¤© çļĩ
æĺ¯ä¸Ģ éĥ¨
åįİ äºº
äºļåİĨ å±±
çĪ ª
åĮĸ åĲĪçī©
çłģ å¤´
äºĶ åįģ
æĬĬ æı¡
ä¸Ģ ä»½
ç² ¹
æ¸© æļĸ
Ġ and
L ED
åĪĨ è§£
åĤ ²
U S
æĢ ĸ
åŁİ åł¡
åĴ ı
éļ¾ åº¦
äº¦ æľī
èĬ¯ çīĩ
æīĵ ç®Ĺ
çļĦ ä¸ĸçķĮ
æŃ¤ åīį
è½´ æī¿
è¿Ŀ åıį
æĸ° é²ľ
æ·± åıĹ
ç¨İ åĬ¡
è½¬ ä¼ļ
åĩ¤ åĩ°
åįķ çĭ¬
å¥¥æŀĹ åĮ¹
åī¯ ä¸»å¸Ń
ä¸º åħ¶
e w
ä¹¦ ä¸Ń
æıĲ åĪ°
æľº ç»Ħ
k m
å½¼ æŃ¤
æĥħ å½¢
ç«Ļ åı°
å®¡ æī¹
éĿ¢ ä¸Ĭ
on t
æĺ¾ å¾Ĺ
åŁİ ä¹¡
ç²¾ åĩĨ
ç§ĺä¹¦ éķ¿
éĿ¢ åīį
åı° ä¸Ń
è¡£ æľį
çļĦ åŃ¦çĶŁ
æ» ŀ
ä¸¹ éº¦
ä¸¤ ä½į
è¿ŀ éĶģ
éħ ¬
èĭı æł¼åħ°
äº¨ åĪ©
è®© æĪĳ
å½± åĥı
æĬ Ħ
åľ¨ ä¸Ģä¸ª
ä¹Ĳ éĺŁ
C C
åĨĽ çļĦ
å¤Ħ ç½ļ
Ġ 5
çħ§ é¡¾
çļĦäºº åı£
ä½ľ çī©
âĳ ¡
15 00
Ġ /
æ¶Ī èĢĹ
O N
åĪĿ æŃ¥
éļĶ ç¦»
åĬĽ åº¦
å¤ı å¤©
äºĮ çŃīå¥ĸ
åĬł ä»¥
å¹´ çĶ±
çļĦ ä½įç½®
e y
çļĦ æľºä¼ļ
âĢĿ ãĢģ
æ¡Ĩ æŀ¶
è¢Ń åĩ»
åľ¨ æĸ°
æĸ¯ åħĭ
é¢ĺ æĿĲ
æĻ® åıĬ
è¯Ĺ æŃĮ
å¼Ģ æľ¬
æĺ¯ æĹ¥æľ¬
å¸Ĥ å§Ķ
çĶµ ç¼Ĩ
æľĢ åħ·
æ· ³
çłĶç©¶ åĳĺ
ä»¥ åħ¶
æľ¬ åľ°åĮº
éĺµ å®¹
è¿Ľ ç¨ĭ
æ¬¡ å¹´
ä½ĵ åĨħ
ä¾Ŀ éĿł
å¥¥ åľ°åĪ©
åģļ çļĦ
ä¸į äºĨ
éĤ£ æł·
ä¸Ģ æī¹
é¾Ļ çļĦ
ä¸¾ äºº
åĲĪ èĤ¥
Ġ 18
ä¹Ł å°±
èī² åĪĹ
äºĮ æ¬¡
éĢļ é£İ
åĲĦ åĽ½
ä½ĵ åĪ¶
æĢ» éĿ¢ç§¯
é« ĵ
å¾® åįļ
æĿ¿ åĿĹ
æº¶ æ¶²
æ® ·
ä¸»æĮģ äºº
åľ¨ è¯¥
åħ¶ æ¬¡
ç¨ £
æĭĽ æłĩ
ç§ĳåŃ¦ æĬĢæľ¯
åħ¬ é¡·
ä¾Ŀ èµĸ
æĶ¶ è§Ĩ
å¹¶ ä¸İ
ä½ĵ éĩį
ä¸ĭ åĪĹ
åįı åĲĮ
éĻĨ ç»Ń
å¤§ è¡Ĺ
æĹ¥ åīį
åĨį çĶŁ
æĶ¶ èİ·
ç§ ©
å¸ĥ æĭī
æĹ© å¹´
âĢ ķ
çĶµ ç£ģ
çĶŁ åĬ¨
ç²¾ å¿ĥ
æħ¢ æĢ§
åįģäºĮ å¹´
ä½ľ è¯į
æľīéĻĲ è´£ä»»
é¢Ħ æľŁ
æ¡ ĵ
èĮ¶ åı¶
ç®¡çĲĨ çļĦ
æ¿Ģ çĥĪ
åŁºéĩĳ ä¼ļ
ä¿ ĺ
o ok
æ¸ ´
çº³ åħ¥
èģĮ ä½į
æĹ Ń
åĪĨ æĶ¯
è°ĥ çłĶ
u e
å·¥ä½ľ å®¤
ä¼Ĭæĸ¯ åħ°
é¢Ĩ è¢ĸ
æİ¢ æµĭ
èĢ¶ ç¨£
æ¶¦ æ»ĳ
è®© ä»ĸ
ç¥¨ æĪ¿
ç´§ æĢ¥
æ¬ º
ä¸Ńå¿ĥ çļĦ
ç»Ī ç«¯
å¤© ä½¿
çĲĥ åŃ£
åį« è§Ĩ
as s
æľī ä»Ģä¹Ī
æĢ§ åĪ«
èı² å¾ĭ
ä¸į éľĢè¦ģ
ä¸į åľ¨
æĸ¯ å¡Ķ
å¯¹ éĺµ
éĨ ĭ
å½ķ éŁ³
æ· ĳ
a i
æİĴ åĪĹ
é½Ĳ åħ¨
èĬĤ åº¦
è° ľ
G B
ä¸į å¤ļ
Ġ åĴĮ
åº· å¤į
åĭĭ ç«ł
æŁı æŀĹ
o un
ä¸İ æŃ¤
é«ĺ èĢĥ
æĮĩ ç¤º
ä¿Ŀ åħ»
èı²å¾ĭ å®¾
e x
è¿Ľ å±ķ
æŁĲ ç§į
è¡ ¬
éĺ Ĳ
æĪĲåĬŁ çļĦ
æĺİæĺ¾ çļĦ
åįļ è§Ī
äºĮ æľĪ
ç±³ åħ°
å¯¼ å¼¹
çļĦ åĨħ
éĻķè¥¿ çľģ
åħ¼ ä»»
åĶ® åĲİ
åįĥ ä¸ĩ
å½ĵ äºĭ
è§Ĥ éŁ³
çĮ ľ
å¸Ĥ éķ¿
åĶĲ æľĿ
çļĦ å®īåħ¨
çļĦ ä¿¡æģ¯
å°Ķ å¤«
ç¡® è¯Ĭ
çĻ» éĻĨ
åŁİ çļĦ
è¯¥ åħ¬åı¸
æĪĺ èĥľ
åįķ ä¸Ģ
å®ŀ åľ¨
æĴ¤ éĶĢ
æľª æĿ¥çļĦ
éĺ² æ°´
èģĮä¸ļ çĶŁæ¶¯
åŃĹ æ¯į
æł½ åŁ¹
æľī åĵªäºĽ
æĪ¿ åŃĲ
äºĶ æľĪ
éĻĦè¿ĳ çļĦ
çīµ å¼ķ
å® Ľ
åĨ Ģ
æģĲ æĢĸ
a u
ç±³ å°Ķ
èµ· çĤ¹
å¤´ éĥ¨
èģļ éĽĨ
ç»ıæµİ åŃ¦
æį ŀ
éĢĢ åĩº
éĩĮ äºļ
éĢı éľ²
iv e
åī ĸ
è¿Ļ é¦ĸ
Ġ 19
Ġ v
æŀ ¯
çķ ı
åİĤ åķĨ
ec t
å¼Ł åŃĲ
å®¶ åįıä¼ļ
æĿĥ åĬĽ
åĩ ¹
åĬ¿ åĬĽ
ä¹¦ éĻ¢
åĬ© æĶ»
è§Ĥ èµı
A I
æĹłè®º æĺ¯
æĺİ çļĦ
æĺ¥ èĬĤ
ä»ĸ è¯´
195 4
åĪĽå§ĭ äºº
æ² §
å·² æĪĲä¸º
æĻĭ çº§
æ² ¸
å±ŀ æĢ§
åĪĳ äºĭ
èŀį åħ¥
éŃħ åĬĽ
ä¹¡ éķĩ
èĬĤ å¥ı
ãģ «
çļĦ åħī
ä¸ľ èİŀ
Ġ çİĭ
éħį ä»¶
çĶµ åķĨ
åħ¨ æĸ°
å¾Ī å®¹æĺĵ
æĥ³ è±¡
å¹¶ ä»¥
é¦ĸ å±Ĭ
åĨħ æľī
éģŃ éģĩ
äºĭå®ŀ ä¸Ĭ
æĥħ æĬ¥
åº ¸
æĲ ı
ç¼ĸçłģ ä¸ºP
çī© æĸĻ
å¤§åŃ¦ çļĦ
åľ¨ ä»ĸ
s on
çļĦ æķ°æį®
å®¶ éĩĮ
èĪ ¶
å§ Ĭ
æİ¥ å¾ħ
åĸľ åī§
å±± åİ¿
é¥® æĸĻ
Ġ å¼ł
ä¸į åıĹ
è¯ģ å®ŀ
ç¥ Ī
æłĩåĩĨ åĮĸ
èĲ¥ è¿Ĳ
æĽ Ŀ
å±± çļĦ
ä»¥ èī²åĪĹ
åĢº åĬ¡
å· ¾
åĪĨ æķ°
å®¹ åĻ¨
çĸ¼ çĹĽ
å¼º å¤§
æĬĹ æĹ¥
è¾ĥ é«ĺçļĦ
æİĴ æ°´
éĢłæĪĲ çļĦ
è§Ĥ åħī
195 9
æľī åı¯èĥ½
æ¸ £
æ¯ Ĺ
åħ¬ åĬ¡
éĴ ©
ä½ĵ ç§¯
åĪ¶éĢł ä¸ļ
ä¸»è¦ģ çļĦ
åĢĻ éĢī
ä½Ĩ ä»ĸ
æķı æĦŁ
çī© èµĦ
å½ĵ å¤©
f f
æĦ ģ
å¥¹ åľ¨
çĽ¸ è¿ŀ
ä¸Ģ æĶ¯
éĻ¢ å£«
197 5
196 4
åħ¨ èº«
æ± Ģ
äºº äºĭ
åī ¥
196 3
æĭĽ åķĨ
æĤ£èĢħ çļĦ
è¢«è®¤ä¸º æĺ¯
éĵ¶ å±ĳ
åľ Ń
åķĨ åľº
ä¸ĸçķĮ çļĦ
ä¸Ģ çĻ¾
åĽĽ æľĪ
196 2
åĮ» åŃ¦éĻ¢
å°Ĭ éĩį
å¾Ĺ åĪĨ
çģµ éŃĤ
ä»£ æĽ¿
æŁ¥ çľĭ
æĢĿ è·¯
çİ «
èİ« æĸ¯ç§ĳ
è½¦ çļĦ
195 2
å§ĵ åĲį
ç«£ å·¥
è¿Ļ ç±»
å¸ĥ ç½®
ä¸»è¦ģ æľī
å½ķ åıĸ
äº§ åľ°
â ħ
ä¾ £
è¿Ļ ä¸¤
é¸¡ èĽĭ
åĵª éĩĮ
çļĦå¤§ åŀĭ
å±ı å¹ķ
197 6
196 5
ä¸» åĬĽ
æµģ éĢļ
è£ħ çĶ²
èģĶ ç»ľ
éĻ· åħ¥
è¯Ħ éĢī
åĩº åİ»
æĹ¥ çĽĬ
å·² è¢«
çļĦ æķĪæŀľ
åħĭ æĭī
æħĪ åĸĦ
ç´§ å¯Ĩ
ä»ħ æľī
äºī åıĸ
ä¸įå¾Ĺ ä¸į
ä¾¿ æį·
çļĦ ç²¾ç¥ŀ
æ¸ħ åįİ
ï¼ļ ï¼Ī
æ°´ åĪĨ
æĶ¿ åįı
æĬ¥ å¯¼
ä¸Ģ çº¿
ä¹ĺ å®¢
Ġ 6
ä¸į æĺĵ
åĴĮ æľįåĬ¡
çŁ ¢
è·Ł éļı
æ¨¡ åħ·
å²© çŁ³
ä¸Ĭ æ¶¨
IS O
èĭ¥ å¹²
å¤§ è§Ħæ¨¡
æŀģ ä¸º
æµª æ¼«
èĸ ¯
è® ·
è¿ĩ äºİ
è¿ĩ äºĨ
ä½Ĩ çĶ±äºİ
æĬķ æłĩ
è¿ľ ç¨ĭ
çĲ ª
åŃĺåľ¨ çļĦ
è®® éĻ¢
éŁ §
å¼Ģ å¹ķ
çħ¤ çĤŃ
çļĦ è¿ĩç¨ĭ
è¾¹ çļĦ
äº« æľī
å¼Ģ ä¸ļ
å§ĭ å»ºäºİ
åŁºçĿ£ æķĻ
åħ¬ çĪµ
èĳĹ æľī
æĦı å¿Ĺ
æ²¿ æµ·
æľīéĻĲè´£ä»» åħ¬åı¸
ç¦ı åĪ©
åħ¨ åİ¿
ä¸¾è¡Į çļĦ
æĿ¡ çº¦
æıĲé«ĺ äºĨ
å¤§ åĮº
æĸ° çĶŁ
æĢ» å±Ģ
è¯¾ åłĤ
æĸ¹ éĴĪ
å·¥ ä¼ļ
åĪĨåĪ« æĺ¯
194 0
çĹĽ èĭ¦
å¼¹ æĢ§
æ¶ ¡
æŃ£ æľĪ
è¯¸ å¤ļ
çĽ¸å½ĵ äºİ
ç½ĳ é¡µ
196 1
åıĳçĶŁ åľ¨
ä¸ī ä¸ĸ
æŀĹ ä¸ļ
ç» ĳ
å¹² æī°
çĢ ĳ
åŃ©åŃĲ çļĦ
èĲ Į
å¤© åłĤ
ç«Ļ åľ¨
Ġ å°ı
æīĢåľ¨ åľ°
æµ· ä¸Ĭ
è± ¹
en d
ä¸¥éĩį çļĦ
ãĢĤ âĢĿãĢĤ
çļĦ ä»·æł¼
çľĭ çľĭ
ä¸Ģ åıª
å¤į åħ´
å¸Ī çĶŁ
æĺ¯ æľĢ
C P
çİ° éĩĳ
éĿ¢ è¯ķ
ä¸į åıĺ
æĪ· å¤ĸ
å®Įæķ´ çļĦ
æĸ ¥
åıĤ è°ĭ
åĶĲ ä»£
çļĦ å¥³
å®¶ ä¹¡
åķ ¤
å· ©
æŃ£ è§Ħ
è¿Ľ èĢĮ
é¥ ¶
è£ģ åĪ¤
æµ ĩ
ä¹ĭ éĻħ
N BA
çĸĹ æ³ķ
æįŁ åĿı
åĿ ¤
å®¶ åºĦ
ç¬¬äºĮ èĬĤ
éĺ» æŃ¢
éĥ¨ å°ļä¹¦
é» ı
è¦ģ ç´ł
è· ĭ
åĪ« å¢ħ
ä½ľèĢħ ç®Ģä»ĭ
æ² «
çłĶ è®¨
r ic
çļĦ æľī
æłĳ èĦĤ
è´§ è¿Ĳ
éªĳ åħµ
åĲ¬ åĪ°
é¡º åºı
ä¾ĭ åŃĲ
è¾ĥ å¤§çļĦ
åĿ ł
in a
çĶ¨ åľ°
æ´¾ éģ£
å¤Ħ ç½®
æ¶² åİĭ
å¥¥æŀĹåĮ¹ åħĭ
åĲį ä¹ī
ç«ĭ æ³ķ
éĻĦ åĬł
éªĮ è¯ģ
åħĭ éĩĮæĸ¯
åİļ åº¦
é¦ĸ ä¸ª
éĢĶ ä¸Ń
è·¯ ä¸Ĭ
197 2
ç¨İ æĶ¶
çŃĶ æ¡Ī
ç¨³å®ļ æĢ§
æģ ¼
æľº åĬ¨
æ¢ µ
ä»ĸä»¬ åľ¨
ä¸į å¤Ł
éķľ å¤´
æĿĲæĸĻ çļĦ
åĶ ĩ
æ² ¼
ç»¼åĲĪ æĢ§
ä¸Ģ çīĩ
.. .
å°Ħ åĩ»
åıĳ éĢģ
æ¸Ĺ éĢı
åĩº åľŁ
Ġ é«ĺ
ç«ĭ ä½ĵ
E T
ãĢ ķ
èĢĮ æĿ¥
æĺĨ æĺİ
æĹł éľĢ
æĿ¡ä»¶ ä¸ĭ
æĲº å¸¦
ä¸º åŁºç¡Ģ
æľŁ éĻĲ
é¾Ļ å¤´
ä¸Ń æľĢ
éĺ³ åİ¿
åĪĩ åī²
ç» Ĵ
ç¼ ł
åľ¨ åħ¨åĽ½
èĵ ī
è´µ çļĦ
åħ¬ åĪĨ
å¦ ¥
å³ »
åĩı è½»
195 7
åĲĪå¹¶ ä¸º
è´¢ ç»ı
æĬµ æĬĹ
ãĢ Ķ
çĸ ¹
æĿ° åĩº
æī© å¼ł
å¯ ĩ
å¾Ī é«ĺ
éªĮ æĶ¶
194 6
éķ¿ è¾¾
A D
ç«ŀ æĬĢ
ä¸Ģ æĹ¥
ãģ ¿
c t
ç¬¬ä¸Ģ èĬĤ
éĺ¿ æł¹
å¹¿ å·ŀå¸Ĥ
æ´¾ åĩº
åĺī å®¾
èª ĵ
è½¦ éĹ´
ä¸Ģ è¾¹
196 8
åľ¨ åĮĹäº¬
æĸ° åĨł
éļ¶ å±ŀ
å¼ķèµ· çļĦ
æľī çĤ¹
æĽ´ é«ĺ
èĪ¹ èĪ¶
äºĭåĬ¡ æīĢ
è®² è§£
è¥¿ åħ°
çĶŁ èĤ²
ãģ ķ
ãĢĭ ï¼ī
è¿Ļ é¡¹
æ³ķ äºº
çļĦ çĽ®çļĦ
çĥŃ æ°´
è¡¥ åģ¿
è¯ŀ çĶŁ
åĲĮ æľŁ
éĵ¾ æİ¥
åįł æį®
åı¦ æľī
å¤ª åİŁ
å¤« å¦»
è®¤ çŁ¥
ä¸ĭ ä¸Ģ
æĸ Į
194 1
éģĵ çļĦ
æĹł æķ°
æİ¥ åı£
æľįåĬ¡ åĻ¨
éķ¿ æĺ¥
Ġ 10
ï¼ Ĳ
å¤ĸ éĥ¨
äººå·¥ æĻºèĥ½
çīĻ é½¿
1 30
ç¬¬ä¸Ģ çĻ¾
åĬł å·ŀ
æ¦ Ħ
æľ¬ æĿ¥
äººåĬĽ èµĦæºĲ
æĺ¯ ä»İ
æķ ·
æİĴ è¡Į
çļĦ ç»ĵæŀľ
éĺ¿æł¹ å»·
èĬĤ çľģ
åħ» çĶŁ
åħ« æľĪ
197 3
èĬ Ļ
åįİ çĽĽ
è¿ĳ ä»£
çļĦ ä¸ľè¥¿
å¯Į æľī
åĵ¥ åĵ¥
å¹´ ç¬¬
éº¦ åħĭ
åıĺ æĽ´
ä»ĭç»į äºĨ
195 3
å¤ ¸
æ´» åĬĽ
åĪ© çİĩ
æŀ¶ æŀĦ
åº µ
çļĦä¸Ģ åº§
S h
ä»» æĦı
åĵĪå°Ķ æ»¨
éĹ» åĲį
ä¾Ŀ çħ§
