{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"ï¼":256,"ä¸":257,"ï¼Į":258,"ãĢ":259,"çļ":260,"çļĦ":261,"äº":262,"ãĢĤ":263,"æľ":264,"åı":265,"åħ":266,"ä»":267,"å¤":268,"å®":269,"åĪ":270,"ãĢģ":271,"åĲ":272,"åľ":273,"çĶ":274,"å¹":275,"ä½":276,"è¿":277,"åĽ":278,"æĺ":279,"æĸ":280,"ç»":281,"ä¹":282,"åĬ":283,"åį":284,"æĹ":285,"æĪ":286,"å°":287,"åŃ":288,"ä¸Ģ":289,"ä¼":290,"è¯":291,"å¹´":292,"è®":293,"âĢ":294,"æĿ":295,"åĮ":296,"åľ¨":297,"å¸":298,"æĺ¯":299,"å·":300,"åĨ":301,"åº":302,"éĩ":303,"ä¸Ń":304,"ä¸º":305,"æľī":306,"å¼":307,"äºº":308,"æī":309,"åĩ":310,"ç§":311,"éĢ":312,"çī":313,"å¾":314,"å±":315,"è¡":316,"æķ":317,"å¤§":318,"èĢ":319,"åĴ":320,"çĽ":321,"åĽ½":322,"åĴĮ":323,"å¯":324,"çº":325,"èµ":326,"çİ":327,"åİ":328,"æł":329,"æ°":330,"éĻ":331,"ä¸į":332,"è´":333,"å¥":334,"è§":335,"äºĨ":336,"éĥ":337,"å½":338,"æŃ":339,"æĶ":340,"æĬ":341,"ä»¥":342,"åŃ¦":343,"ï¼ī":344,"æĢ":345,"ï¼Ī":346,"äºİ":347,"æ³":348,"æµ":349,"èĩ":350,"èĥ":351,"çĶŁ":352,"çĲ":353,"éĹ":354,"åĳ":355,"ï¼ļ":356,"æ²":357,"æĹ¶":358,"ä¸Ĭ":359,"éĺ":360,"éĿ":361,"å¿":362,"çĶ¨":363,"ä¿":364,"æŀ":365,"ä½ľ":366,"çŃ":367,"æĪĲ":368,"æĭ":369,"ä¼ļ":370,"ç«":371,"è¾":372,"20":373,"ä¸ļ":374,"ä¸ª":375,"åľ°":376,"åŁ":377,"æİ":378,"è½":379,"åıĳ":380,"åĩº":381,"åī":382,"åĲİ":383,"åĵ":384,"âĢľ":385,"æ¯":386,"æ¸":387,"è¡Į":388,"âĢĿ":389,"åħ¬":390,"æľĪ":391,"æ±":392,"¦ģ":393,"å®¶":394,"æ´":395,"æĹ¥":396,"å·¥":397,"éķ":398,"ç¬":399,"åĪĨ":400,"è¦ģ":401,"åı¯":402,"é¢":403,"ä¸İ":404,"ä¹ĭ":405,"èĥ½":406,"åĪ°":407,"ç½":408,"çľ":409,"æĮ":410,"æĽ":411,"éģ":412,"ä¾":413,"æĿ¥":414,"è¿Ļ":415,"éĥ¨":416,"æĸ¹":417,"ãĢĭ":418,"ãĢĬ":419,"é«":420,"ä»ĸ":421,"å¯¹":422,"19":423,"çĲĨ":424,"å¤ļ":425,"é«ĺ":426,"ç®":427,"ä¸»":428,"çŃī":429,"å»":430,"éĽ":431,"æľ¬":432,"åħ¶":433,"åĬ¨":434,"èĤ":435,"ä¸ĭ":436,"èī":437,"æ¬":438,"ç¬¬":439,"åŃĲ":440,"èĩª":441,"æĥ":442,"å¸Ĥ":443,"è·":444,"æĸ°":445,"åĮº":446,"åĮĸ":447,"è¿Ľ":448,"åĲį":449,"å¦":450,"ç»ı":451,"æ³ķ":452,"äº§":453,"å¼Ģ":454,"æľº":455,"ä½ĵ":456,"åıĬ":457,"èĢĮ":458,"æĸĩ":459,"çİ°":460,"æĦ":461,"çŁ":462,"éķ¿":463,"ç¾":464,"åĲĮ":465,"è¿ĩ":466,"åĲĪ":467,"èģ":468,"é¡":469,"çĶµ":470,"åħ¨":471,"æĻ":472,"èĬ":473,"éĿ¢":474,"åĵģ":475,"ç±":476,"å»º":477,"ä¹Ł":478,"å§":479,"é£":480,"åĿ":481,"ç¨":482,"è®¾":483,"çī©":484,"åĬł":485,"æĢ§":486,"åĨħ":487,"åĬĽ":488,"è°":489,"å°ı":490,"æı":491,"çĤ":492,"çĻ":493,"ä¸ī":494,"æīĢ":495,"å®ļ":496,"ç©":497,"æĪĳ":498,"ä½į":499,"ç¤":500,"æ°´":501,"é¦":502,"åīį":503,"å¾Ĺ":504,"è¥":505,"è¢":506,"èĭ":507,"æľĢ":508,"åĪ¶":509,"å¹¶":510,"åº¦":511,"èĢħ":512,"è¥¿":513,"è¶":514,"çł":515,"ä»¬":516,"éĹ´":517,"äºĭ":518,"ç³":519,"éĢļ":520,"ï¼Ľ":521,"çī¹":522,"å®ŀ":523,"æķĻ":524,"éļ":525,"åģ":526,"åĳĺ":527,"åľº":528,"æį":529,"å¤©":530,"ç§į":531,"å¿ĥ":532,"åħ¥":533,"èĲ":534,"æĸ¯":535,"å°Ĩ":536,"çķ":537,"éĩį":538,"åįĹ":539,"éģĵ":540,"å£":541,"ç¥":542,"å¢":543,"äºĮ":544,"å°±":545,"ä»£":546,"å¤ĸ":547,"åı¸":548,"å¹³":549,"è¢«":550,"å±±":551,"éħ":552,"åĬ¡":553,"çĶ±":554,"åįģ":555,"éĩĮ":556,"æģ":557,"ä¸ľ":558,"åħ³":559,"åĽł":560,"ç§ĳ":561,"èĪ":562,"ç¾İ":563,"å±ķ":564,"ç³»":565,"00":566,"åĪ©":567,"æŁ":568,"éĩı":569,"éĥ½":570,"é©":571,"æľŁ":572,"éĵ":573,"æ¶":574,"å¦Ĥ":575,"çĽ®":576,"ä½¿":577,"èİ":578,"æıĲ":579,"ä»»":580,"çĽ¸":581,"åĮĹ":582,"éĶ":583,"å®ī":584,"å½ĵ":585,"æµ·":586,"æ°ĳ":587,"æķ°":588,"æľ¯":589,"ç®¡":590,"è½¦":591,"ç¼":592,"è¡¨":593,"è·¯":594,"èį":595,"åĢ":596,"æŃ¤":597,"Â·":598,"å°Ķ":599,"éĩĳ":600,"å²":601,"åºĶ":602,"æ¡":603,"ä¿Ŀ":604,"è®¡":605,"åĨĽ":606,"çĦ":607,"æĶ¿":608,"çĪ":609,"ç¨ĭ":610,"æĺİ":611,"çĥ":612,"ç²":613,"çģ":614,"å¼ı":615,"æ¬¡":616,"åŁº":617,"å¥½":618,"éľ":619,"çĿ":620,"åŀ":621,"èµĦ":622,"æ¯Ķ":623,"çĤ¹":624,"ä¸ĸ":625,"éĤ":626,"èĩ³":627,"æĪĸ":628,"ä»İ":629,"åħ¬åı¸":630,"çĲĥ":631,"çĹ":632,"éĻ¢":633,"èµĽ":634,"ä¸Ģä¸ª":635,"æĹł":636,"ç«ĭ":637,"æ·":638,"éĴ":639,"çĸ":640,"ä¸ŃåĽ½":641,"æ¼":642,"æĬĢ":643,"çº¿":644,"ä¿¡":645,"åİŁ":646,"è£":647,"å¸¸":648,"èµ·":649,"æĥħ":650,"ä½Ĩ":651,"ç´":652,"è¯´":653,"åı°":654,"ä¹¦":655,"èī²":656,"åħĥ":657,"å¾·":658,"æŃ£":659,"é»":660,"åŁİ":661,"ç¦":662,"éĺŁ":663,"201":664,"çĦ¶":665,"åħĭ":666,"æĪĺ":667,"æĦı":668,"ä¸¤":669,"æĽ´":670,"ç»Ł":671,"åķ":672,"ä¸ĵ":673,"200":674,"åĽĽ":675,"éª":676,"çľģ":677,"æº":678,"ç»Ħ":679,"æīĭ":680,"è´¨":681,"å·ŀ":682,"ç»ĵ":683,"ç¡":684,"çłĶ":685,"è¿ĺ":686,"è¿Ĳ":687,"æ´»":688,"æµģ":689,"æł¼":690,"èģĶ":691,"éŁ":692,"åŀĭ":693,"éĹ¨":694,"ä¼ł":695,"ç½ĳ":696,"é£İ":697,"äº¤":698,"æ£":699,"ç§°":700,"æİ¥":701,"åĲĦ":702,"å½¢":703,"é©¬":704,"åı¯ä»¥":705,"æľį":706,"æ²»":707,"çº§":708,"å¹¿":709,"äºļ":710,"æŀľ":711,"éĽĨ":712,"çİĭ":713,"å¤Ħ":714,"æ®":715,"èĮ":716,"å½±":717,"å¸Ī":718,"åĲĳ":719,"æ»":720,"åı£":721,"å¸ĥ":722,"ç±»":723,"èĦ":724,"èº":725,"è¾¾":726,"åĶ":727,"ç«Ļ":728,"æĢ»":729,"ç¤¾":730,"å·¥ä½ľ":731,"åįķ":732,"åı·":733,"éĢł":734,"åķĨ":735,"æłĩ":736,"10":737,"éĢī":738,"æ°Ķ":739,"æł¡":740,"åĸ":741,"åİ¿":742,"ç±³":743,"å¯¼":744,"æį®":745,"ä»¶":746,"è§£":747,"è¯¥":748,"æ¹":749,"èº«":750,"æ¸¸":751,"ä¸ĩ":752,"å¥³":753,"å·²":754,"èĳ":755,"åĪĽ":756,"åĻ":757,"æ¢":758,"åħ·":759,"æĭī":760,"çĿĢ":761,"æĤ":762,"åħ±":763,"é¥":764,"èĬĤ":765,"é¡¹":766,"äºĽ":767,"å¾Ī":768,"åıĹ":769,"ä¹Ĳ":770,"æ¼Ķ":771,"å¡":772,"å£«":773,"è§Ħ":774,"çĻ½":775,"åħī":776,"æĮģ":777,"åħĪ":778,"ä¼ģ":779,"æĶ¹":780,"åĻ¨":781,"åıĺ":782,"åĽ¢":783,"çķĮ":784,"èĻ":785,"æĸĻ":786,"å¼º":787,"è§Ĩ":788,"âĢĶ":789,"äºĶ":790,"åıĳå±ķ":791,"çŁ¥":792,"çĽ´":793,"åıĤ":794,"æĮĩ":795,"æĶ¶":796,"è£ħ":797,"æĿĳ":798,"åįİ":799,"å¤ĩ":800,"åİĨ":801,"åı²":802,"åİ»":803,"åĮħ":804,"èĤ²":805,"ç©¶":806,"å°ĳ":807,"æ¸ħ":808,"é¢ĺ":809,"çº¦":810,"åĮ»":811,"é¾":812,"èİ·":813,"æ±Ł":814,"æĬ¥":815,"é¦ĸ":816,"ä¼ģä¸ļ":817,"åĪ«":818,"é¢Ĩ":819,"ç©º":820,"çĹħ":821,"çĭ":822,"æ±Ĥ":823,"æŀĹ":824,"æ¨":825,"ç¥ŀ":826,"åĽŀ":827,"éľĢ":828,"çĬ":829,"è¿Ľè¡Į":830,"è±":831,"çŁ³":832,"æŀĦ":833,"æĶ¾":834,"æºĲ":835,"å±ŀ":836,"å¤´":837,"ä½ł":838,"æĬĢæľ¯":839,"ä¾Ľ":840,"æĦŁ":841,"è°ĥ":842,"ç½Ĺ":843,"æķĪ":844,"èĬ±":845,"ãĥ":846,"åıª":847,"èĲ¥":848,"åĪĹ":849,"çłĶç©¶":850,"åĽ¾":851,"ï¼īï¼Į":852,"å¸¦":853,"çİ¯":854,"ç®¡çĲĨ":855,"èĭ±":856,"æ²³":857,"æ²¡":858,"æł·":859,"æĿ¡":860,"æĪĳä»¬":861,"åıĸ":862,"è¯Ń":863,"çľĭ":864,"æĪ·":865,"å®Į":866,"æľįåĬ¡":867,"å¨":868,"éŁ³":869,"åĬŁ":870,"ãģ":871,"å®¹":872,"æīĵ":873,"åŃĹ":874,"è®°":875,"æĴ":876,"ä½¿çĶ¨":877,"ç²¾":878,"ä¼ĺ":879,"å§ĭ":880,"è®¤":881,"ç»´":882,"è®º":883,"å¤ª":884,"åĬŀ":885,"åĪĻ":886,"éĹ®":887,"è½¬":888,"çīĩ":889,"è§Ĥ":890,"æģ¯":891,"åı¤":892,"å®ĥ":893,"éĻħ":894,"å·±":895,"æ¯ı":896,"ç¤º":897,"è¾ĥ":898,"12":899,"çı":900,"å®¢":901,"èı":902,"åĩĨ":903,"ä¹ī":904,"åıĪ":905,"èģĮ":906,"è¿ĳ":907,"åĭ":908,"å±Ģ":909,"åģļ":910,"ä»·":911,"è¯ģ":912,"çħ":913,"æĥ³":914,"å¢ŀ":915,"å§Ķ":916,"äº¬":917,"èĢģ":918,"èĢĥ":919,"èħ":920,"éĿŀ":921,"æĶ¯":922,"åĽ½å®¶":923,"å¼ł":924,"å¤§åŃ¦":925,"åł":926,"èīº":927,"åºľ":928,"ä»Ĭ":929,"çĥŃ":930,"å¤į":931,"çīĪ":932,"çĪ±":933,"æĳ":934,"é¾Ļ":935,"æĬķ":936,"ä¸»è¦ģ":937,"èĩªå·±":938,"è®©":939,"åħ°":940,"åĳ¨":941,"è§ģ":942,"18":943,"éĺ²":944,"éĻĲ":945,"äº§åĵģ":946,"éĤ£":947,"æķ´":948,"è®®":949,"é¦Ļ":950,"æİ¨":951,"æ·±":952,"ç»Ļ":953,"ãĢį":954,"ãĢĮ":955,"é£Ł":956,"æĸ½":957,"æĬ¤":958,"åĨį":959,"éĢŁ":960,"åĨ³":961,"åĽŃ":962,"er":963,"åį³":964,"å¢ĥ":965,"éĺ¿":966,"åĦ":967,"æ³¨":968,"è´¹":969,"æĺŁ":970,"ç§¯":971,"ç®Ģ":972,"çľŁ":973,"æł¹":974,"åī§":975,"éĺ³":976,"éªĮ":977,"è¿ŀ":978,"å¥ĸ":979,"è¶³":980,"æĺĵ":981,"çİĩ":982,"ç½®":983,"11":984,"åĳ½":985,"åıį":986,"åĪĴ":987,"æ¨¡":988,"ãĤ":989,"åĬ©":990,"éħį":991,"è®¾è®¡":992,"å°¼":993,"è¯ķ":994,"ç¬¬ä¸Ģ":995,"æĪı":996,"å¼ķ":997,"çĶ»":998,"ç¼ĸ":999,"æĹ¶éĹ´":1000,"æĽ¾":1001,"æĿĥ":1002,"ä¹Ī":1003,"ç³»ç»Ł":1004,"çĮ":1005,"æµİ":1006,"æīį":1007,"çĻ¾":1008,"é²":1009,"æ¸¯":1010,"å¥¹":1011,"çª":1012,"æŃ¥":1013,"ä»ĭ":1014,"199":1015,"åĦ¿":1016,"æ²¡æľī":1017,"æľª":1018,"éķĩ":1019,"æĻ¯":1020,"éĩĩ":1021,"é»Ħ":1022,"ç¢":1023,"ç»Ń":1024,"éĵģ":1025,"éĿĴ":1026,"åŃĺ":1027,"å·´":1028,"è¶ħ":1029,"åįĩ":1030,"ç¦»":1031,"è§Ĵ":1032,"æĪĲä¸º":1033,"ç¿":1034,"æ¸©":1035,"ä¿®":1036,"éĢļè¿ĩ":1037,"æµĭ":1038,"15":1039,"æĽ²":1040,"æĿĲ":1041,"an":1042,"åį¡":1043,"æŁ¥":1044,"ç«ł":1045,"åħŃ":1046,"åľŁ":1047,"å®¤":1048,"èĴ":1049,"æ®µ":1050,"ä¸ĸçķĮ":1051,"åįı":1052,"çĵ":1053,"æ¥":1054,"æ¶Ī":1055,"èĳĹ":1056,"çĬ¶":1057,"ç¡®":1058,"ä½ķ":1059,"ä½İ":1060,"åĨľ":1061,"çº¢":1062,"çļĦä¸Ģ":1063,"ä¸Ķ":1064,"çºª":1065,"ä»¥åıĬ":1066,"æĪ¿":1067,"å®ĺ":1068,"åĩ»":1069,"éĻ¤":1070,"çģ«":1071,"ç´ł":1072,"èĩ´":1073,"ï¼Ł":1074,"åĥ":1075,"æŃ¦":1076,"in":1077,"éļı":1078,"æķħ":1079,"è¯Ħ":1080,"ä»ĸä»¬":1081,"æ²¹":1082,"å±Ĥ":1083,"åŁŁ":1084,"æİ§":1085,"é¸":1086,"å¿«":1087,"åħ»":1088,"æ¡Ī":1089,"åĪĿ":1090,"æĢģ":1091,"å¤«":1092,"æĬĬ":1093,"çĶŁäº§":1094,"æŀģ":1095,"è¶Ĭ":1096,"ä¾¿":1097,"æıĲä¾Ľ":1098,"on":1099,"èĮĥ":1100,"æļ":1101,"ä¸Ńå¿ĥ":1102,"å¹²":1103,"æĺ¯ä¸Ģ":1104,"ç»Ĩ":1105,"æİĴ":1106,"æĸĩåĮĸ":1107,"ä¿¡æģ¯":1108,"æĿİ":1109,"çĸĹ":1110,"åİĭ":1111,"å±ħ":1112,"æķĻèĤ²":1113,"ä¼Ĺ":1114,"æĹı":1115,"è®¸":1116,"èĹ":1117,"ç¾İåĽ½":1118,"æħ":1119,"å½ķ":1120,"è¾¹":1121,"åĳĬ":1122,"è¨":1123,"åħļ":1124,"åĵį":1125,"åħ«":1126,"ä¸¾":1127,"å¾Ģ":1128,"çīĮ":1129,"è¨Ģ":1130,"åŃ£":1131,"ç¦ı":1132,"èį¯":1133,"å·¥ç¨ĭ":1134,"æĻ®":1135,"å¼Ģå§ĭ":1136,"èĭı":1137,"è´£":1138,"è±¡":1139,"ä¾ĭ":1140,"æĸŃ":1141,"âĢĿï¼Į":1142,"ç»Ī":1143,"æĢĿ":1144,"é¡¹çĽ®":1145,"æľĿ":1146,"åĨµ":1147,"äº²":1148,"åĲĮæĹ¶":1149,"ä¹ł":1150,"çŃĳ":1151,"å¿Ĺ":1152,"åĽ½éĻħ":1153,"ç»ĩ":1154,"ï¼ģ":1155,"æ³¢":1156,"è¯Ĩ":1157,"ç¤¾ä¼ļ":1158,"æĭ¬":1159,"éĢĤ":1160,"å¸Ĥåľº":1161,"æĺ¾":1162,"ä¸ŃçļĦ":1163,"æ¤":1164,"ç»ıæµİ":1165,"åĢ¼":1166,"åĿĩ":1167,"èĲ½":1168,"çº³":1169,"åįļ":1170,"ä¸ĵä¸ļ":1171,"è¯Ŀ":1172,"åĽ´":1173,"è¯·":1174,"åĩł":1175,"åıĮ":1176,"å²Ľ":1177,"æŃĮ":1178,"éĥ¨åĪĨ":1179,"çĶŁæ´»":1180,"æ£Ģ":1181,"é¥°":1182,"åľ°åĮº":1183,"åº·":1184,"äºĳ":1185,"éħĴ":1186,"æ»¡":1187,"æ¸¸æĪı":1188,"æ¹ĸ":1189,"æ±ī":1190,"å»ºè®¾":1191,"åį«":1192,"æľ¨":1193,"åĮħæĭ¬":1194,"éĶĢ":1195,"åħ¶ä»ĸ":1196,"ä½įäºİ":1197,"30":1198,"16":1199,"éľĢè¦ģ":1200,"çĶ°":1201,"éĹ®é¢ĺ":1202,"ç¬¬äºĮ":1203,"å£°":1204,"ä¹¡":1205,"çħ§":1206,"åħ´":1207,"éļ¾":1208,"å¥¥":1209,"âĢĿãĢĤ":1210,"æĶ¿åºľ":1211,"å¯Ĩ":1212,"äºī":1213,"æĿ¿":1214,"æī¿":1215,"ï¼īãĢĤ":1216,"åĥı":1217,"å¤±":1218,"é¦Ĩ":1219,"å¿ħ":1220,"çĽĳ":1221,"åŃ¦æł¡":1222,"åĽłä¸º":1223,"è´Ł":1224,"æĲ":1225,"çļ®":1226,"æ´²":1227,"åº§":1228,"ä»½":1229,"ä¸įåĲĮ":1230,"ar":1231,"ä¸ĥ":1232,"åİĨåı²":1233,"åĪĩ":1234,"ä½ı":1235,"åıĭ":1236,"é¢Ħ":1237,"äººæ°ĳ":1238,"åĬ¿":1239,"ä¹Ŀ":1240,"ä½ľä¸º":1241,"æĵ":1242,"æĹ©":1243,"åŃ¦éĻ¢":1244,"åħµ":1245,"æ¦":1246,"åį°":1247,"å¯Į":1248,"å®Ĺ":1249,"ç¾¤":1250,"åı¯èĥ½":1251,"å°±æĺ¯":1252,"åī¯":1253,"èİ·å¾Ĺ":1254,"å»ºçŃĳ":1255,"æŃ»":1256,"åĨĻ":1257,"æ´»åĬ¨":1258,"çĭ¬":1259,"æ½":1260,"æľĽ":1261,"çĶ·":1262,"å¿µ":1263,"æĴŃ":1264,"ç®Ĺ":1265,"éŃ":1266,"198":1267,"ä½Ļ":1268,"åħ¶ä¸Ń":1269,"è¿ľ":1270,"ä»ħ":1271,"èŀ":1272,"æĹ¥æľ¬":1273,"çļĦäºº":1274,"å®Ŀ":1275,"åºĹ":1276,"æ¯į":1277,"è¡Ģ":1278,"ä»¤":1279,"çĳ":1280,"å¸Ŀ":1281,"çĨ":1282,"åħ·æľī":1283,"åģ¥":1284,"å½±åĵį":1285,"è¿Ļä¸ª":1286,"en":1287,"éĻį":1288,"æľīéĻĲ":1289,"é»ĳ":1290,"åįĥ":1291,"åįĬ":1292,"éº":1293,"èµ°":1294,"17":1295,"ãĢģãĢĬ":1296,"é£ŀ":1297,"22":1298,"ä¾Ŀ":1299,"ãĢĤâĢĿ":1300,"å·Ŀ":1301,"åĢĻ":1302,"æł¸":1303,"éĩįè¦ģ":1304,"ç»Ħç»ĩ":1305,"æĻº":1306,"çıŃ":1307,"ä»Ģ":1308,"éĵ¶":1309,"æĹħ":1310,"å©":1311,"çİ¯å¢ĥ":1312,"æĮī":1313,"å®īåħ¨":1314,"æĭħ":1315,"èĤ¡":1316,"åŁ¹":1317,"çĶ±äºİ":1318,"å²ģ":1319,"æ¬§":1320,"ï¼ļâĢľ":1321,"å¾ĭ":1322,"14":1323,"åİĤ":1324,"éĻĪ":1325,"å¸Į":1326,"æ¥¼":1327,"è®¾å¤ĩ":1328,"50":1329,"æĺ¥":1330,"ç¯":1331,"æĸ¹éĿ¢":1332,"åĶ®":1333,"å¦Ĥæŀľ":1334,"çĪ¶":1335,"å¥ĩ":1336,"å¾®":1337,"åı¦":1338,"çķĻ":1339,"èĥľ":1340,"æĶ»":1341,"æŃ¢":1342,"21":1343,"ä½ľåĵģ":1344,"âĢĶâĢĶ":1345,"äººçļĦ":1346,"è½½":1347,"åľ£":1348,"åºķ":1349,"å®£":1350,"å¤§çļĦ":1351,"åĲ«":1352,"æİĪ":1353,"èī¯":1354,"åĨł":1355,"åĽłæŃ¤":1356,"ç»§":1357,"éĻ©":1358,"å°Ħ":1359,"å¨ģ":1360,"åĸĦ":1361,"æĥħåĨµ":1362,"13":1363,"çŃĸ":1364,"ä¼Ĭ":1365,"åĮĹäº¬":1366,"è¯»":1367,"æł¹æį®":1368,"èĽ":1369,"èĪª":1370,"è½»":1371,"å¾ģ":1372,"åŃ¦çĶŁ":1373,"ä¸´":1374,"å¡Ķ":1375,"æ²Ļ":1376,"åħ¸":1377,"è¯Ĺ":1378,"è®Ń":1379,"or":1380,"çĽĬ":1381,"åı¶":1382,"èĪ¬":1383,"åĲī":1384,"åĺ":1385,"å³":1386,"æ¬¾":1387,"è¿ĻäºĽ":1388,"åįł":1389,"æ¡¥":1390,"åĩºçİ°":1391,"åłĤ":1392,"è¦ģæ±Ĥ":1393,"åħħ":1394,"å®ģ":1395,"é¦Ļæ¸¯":1396,"åį´":1397,"ä¸¥":1398,"æī¹":1399,"è¡Ĺ":1400,"al":1401,"åħ¨åĽ½":1402,"æľīéĻĲåħ¬åı¸":1403,"çļĩ":1404,"äººåĳĺ":1405,"èīºæľ¯":1406,"ç§Ģ":1407,"åħį":1408,"è¿°":1409,"åıĳçİ°":1410,"åĪĺ":1411,"æķ°æį®":1412,"åįķä½į":1413,"ãĢĭãĢģãĢĬ":1414,"è¡Įä¸ļ":1415,"åĳ³":1416,"é±":1417,"åĸľ":1418,"åŁİå¸Ĥ":1419,"çĽ¸åħ³":1420,"æīĺ":1421,"Ġ*":1422,"ä¹ĭä¸Ģ":1423,"ç«¯":1424,"é¼":1425,"å·²ç»ı":1426,"çĶ²":1427,"åĨħå®¹":1428,"ç£":1429,"è´Ń":1430,"çĶµè§Ĩ":1431,"é±¼":1432,"çĻ»":1433,"ä¸°":1434,"è¯į":1435,"æ¿":1436,"æ¹¾":1437,"æ´¾":1438,"å¼Ģåıĳ":1439,"åĩı":1440,"å·¦":1441,"çĶµå½±":1442,"çł´":1443,"ç§»":1444,"é½":1445,"æłĳ":1446,"ä½Ľ":1447,"èĹı":1448,"ä¸ĬçļĦ":1449,"çĽ®åīį":1450,"è¾ĵ":1451,"ä¹ĭåĲİ":1452,"ç§ĳåŃ¦":1453,"è¯¾":1454,"ä¹Łæĺ¯":1455,"ç§ĳæĬĢ":1456,"æĭ©":1457,"èįī":1458,"éĽ·":1459,"äºĴ":1460,"åĩºçīĪ":1461,"ä¼¤":1462,"è®¤ä¸º":1463,"æĸ¹å¼ı":1464,"æĿĢ":1465,"èĥ½åĬĽ":1466,"çľ¼":1467,"éĻĨ":1468,"æ°ı":1469,"è´¢":1470,"åºĵ":1471,"æī§":1472,"æĸ¹æ³ķ":1473,"âĢ¦":1474,"éĢģ":1475,"äº¦":1476,"at":1477,"æīĢä»¥":1478,"ç´¢":1479,"ä»£è¡¨":1480,"åĤ":1481,"é¹":1482,"èŀį":1483,"ä»Ģä¹Ī":1484,"å±Ĭ":1485,"å¼Ĥ":1486,"åı³":1487,"å¯Ł":1488,"è§ī":1489,"å¥½çļĦ":1490,"çģµ":1491,"è´¨éĩı":1492,"åºĶçĶ¨":1493,"æĿ¾":1494,"25":1495,"çªģ":1496,"ç»ľ":1497,"å¤Ł":1498,"æĬķèµĦ":1499,"ä½³":1500,"åıĳçĶŁ":1501,"ä»ĸçļĦ":1502,"æīĢæľī":1503,"æ¤į":1504,"å°½":1505,"å®Ī":1506,"åĵĪ":1507,"è¿ĩç¨ĭ":1508,"ä¸½":1509,"å°ģ":1510,"æ´Ľ":1511,"çķ¥":1512,"ä¸Ĭæµ·":1513,"åºĦ":1514,"æĭ¥":1515,"æį¢":1516,"é¡»":1517,"äº¿":1518,"æłĩåĩĨ":1519,"éĻĦ":1520,"éĢīæĭ©":1521,"å´":1522,"çŁŃ":1523,"å§Ķåĳĺ":1524,"æĬĹ":1525,"æĤ£":1526,"éĽĨåĽ¢":1527,"ç»ĥ":1528,"es":1529,"å¤ı":1530,"ç»ĵæŀĦ":1531,"çĩ":1532,"ç¬¬ä¸ī":1533,"æ²»çĸĹ":1534,"èĨ":1535,"å®«":1536,"è½®":1537,"éĿ©":1538,"000":1539,"ä¸ĢäºĽ":1540,"åĲ¸":1541,"åŁºæľ¬":1542,"æĿĲæĸĻ":1543,"éĴ¢":1544,"åĲĪä½ľ":1545,"éĴŁ":1546,"è®²":1547,"åĬŁèĥ½":1548,"èĲ¨":1549,"æ°¸":1550,"è¡¥":1551,"åĪ°äºĨ":1552,"å¹´çļĦ":1553,"è¿ĲåĬ¨":1554,"åºı":1555,"å¤ĦçĲĨ":1556,"ä¿ĿæĬ¤":1557,"åŃ¦ä¹ł":1558,"æĪĲç«ĭ":1559,"èį£":1560,"Ġ(":1561,"ç»¿":1562,"èĵ":1563,"ä¸ĢèĪ¬":1564,"å®³":1565,"æ¬¢":1566,"ç®Ģä»ĭ":1567,"åŃ©":1568,"æŀĲ":1569,"æ£®":1570,"å°ļ":1571,"å®¡":1572,"éħ¸":1573,"åºĨ":1574,"åıĤåĬł":1575,"è´§":1576,"ä¼¯":1577,"éĩĩçĶ¨":1578,"ä¹ħ":1579,"23":1580,"æİ§åĪ¶":1581,"çĵ¦":1582,"éĿ¢ç§¯":1583,"ç»Ŀ":1584,"ä½ľçĶ¨":1585,"äº§ä¸ļ":1586,"å®ĮæĪĲ":1587,"æľºæŀĦ":1588,"é¢ĳ":1589,"èĩªå·±çļĦ":1590,"å¡ŀ":1591,"æ¯ĶèµĽ":1592,"é²ģ":1593,"éĿŀå¸¸":1594,"ä¾§":1595,"ĠS":1596,"å¯¹äºİ":1597,"ä½Ĩæĺ¯":1598,"éĩİ":1599,"ä¼¦":1600,"åĶĲ":1601,"ä»į":1602,"ç¤¼":1603,"è½¯":1604,"éŁ³ä¹Ĳ":1605,"çĿ£":1606,"çĽŁ":1607,"æ¶²":1608,"æ¿Ģ":1609,"å·¥ä¸ļ":1610,"åĿļ":1611,"æ¯ķ":1612,"ä»ª":1613,"æĤ¨":1614,"æ±½":1615,"ï¼īãĢģ":1616,"ä¸ªäºº":1617,"å·®":1618,"ç»į":1619,"ä¸ºäºĨ":1620,"åĵģçīĮ":1621,"åĪ¶ä½ľ":1622,"è®¡åĪĴ":1623,"åŁºç¡":1624,"çļĦæĺ¯":1625,"éĹ»":1626,"èĻ½":1627,"åİħ":1628,"èĥĮ":1629,"åĪ»":1630,"è¯º":1631,"ä¹ĭéĹ´":1632,"åŁºç¡Ģ":1633,"ic":1634,"èľ":1635,"ç¥ĸ":1636,"å¸®":1637,"ä¼¼":1638,"åģľ":1639,"è´Łè´£":1640,"æĿĤ":1641,"èģļ":1642,"ç³»åĪĹ":1643,"æŁĵ":1644,"æ´ĭ":1645,"è´µ":1646,"èıľ":1647,"æĭ¥æľī":1648,"é¡º":1649,"æ¯Ĵ":1650,"197":1651,"ç½ĳç»ľ":1652,"æĵį":1653,"æıĲé«ĺ":1654,"å¸Ń":1655,"çīĽ":1656,"ãĢĭï¼Į":1657,"åĽº":1658,"å½¢æĪĲ":1659,"åºŃ":1660,"æ¾":1661,"çİ°åľ¨":1662,"ç²ī":1663,"24":1664,"ç¥¨":1665,"åħ¬éĩĮ":1666,"æĸĹ":1667,"éģĹ":1668,"èĤī":1669,"æ³°":1670,"çĶ³":1671,"ç»¼":1672,"åīĤ":1673,"éĢĢ":1674,"is":1675,"è¡¨ç¤º":1676,"å½Ĵ":1677,"è¿Ļç§į":1678,"åħ³ç³»":1679,"èĮ¶":1680,"çĽĸ":1681,"è´¥":1682,"è¿Ľåħ¥":1683,"è¿Ļæł·":1684,"çİī":1685,"å®ŀçİ°":1686,"å¾Īå¤ļ":1687,"æķ£":1688,"èĸ":1689,"æ¯Ľ":1690,"æľĢåĲİ":1691,"å»¶":1692,"èĭ¥":1693,"æĹ¶åĢĻ":1694,"æģ©":1695,"åĨ²":1696,"ä¸įæĺ¯":1697,"èµĦæºĲ":1698,"å½©":1699,"æī¾":1700,"åĨ·":1701,"el":1702,"èĩªçĦ¶":1703,"ĠC":1704,"çĶ¨äºİ":1705,"äº«":1706,"é¢Ŀ":1707,"åĬ³":1708,"196":1709,"è¿½":1710,"éĨ":1711,"çīĻ":1712,"åĭĴ":1713,"194":1714,"å¹³åı°":1715,"åĲĦç§į":1716,"çĹĩ":1717,"åį·":1718,"å¯º":1719,"ï¼į":1720,"å®¢æĪ·":1721,"å¥Ĺ":1722,"åĵ¥":1723,"æĭĽ":1724,"é¡¶":1725,"åª":1726,"ä¸įèĥ½":1727,"éª¨":1728,"çłģ":1729,"äºĨä¸Ģ":1730,"èŃ":1731,"åĶ±":1732,"çĽĺ":1733,"åĿĹ":1734,"æĭ¿":1735,"éĥ¨éĹ¨":1736,"ç«ŀ":1737,"åĮ»éĻ¢":1738,"æŀ¶":1739,"éĥ½æĺ¯":1740,"èĪ¹":1741,"æĿ¥çļĦ":1742,"äº§çĶŁ":1743,"èİ±":1744,"åĽ½åĨħ":1745,"æľīä¸Ģ":1746,"å¾ħ":1747,"åĲĥ":1748,"å½ĵæĹ¶":1749,"ãĢĭï¼Ī":1750,"åĪĽæĸ°":1751,"çİ©":1752,"èŃ¦":1753,"æĿ¯":1754,"éĽĦ":1755,"æĳĦ":1756,"195":1757,"ä¸Ŀ":1758,"åĪĨæŀĲ":1759,"ç¨³":1760,"è´Ŀ":1761,"--":1762,"æĻļ":1763,"åĲ¬":1764,"æİ¢":1765,"äº¤éĢļ":1766,"ãĢĢ":1767,"æĪĲåĬŁ":1768,"èĥ½å¤Ł":1769,"èĴĻ":1770,"æ¦Ĥ":1771,"åĪ©çĶ¨":1772,"çĶµåŃĲ":1773,"åľ°æĸ¹":1774,"ä¼łç»Ł":1775,"è¡ĮæĶ¿":1776,"æĽ¼":1777,"æĿ¨":1778,"å»ºç«ĭ":1779,"æĶ¯æĮģ":1780,"ç§°ä¸º":1781,"å¤®":1782,"Ġ-":1783,"èĪŀ":1784,"it":1785,"å®ĭ":1786,"28":1787,"ä¸ĸçºª":1788,"ä¹°":1789,"æľīåħ³":1790,"åģ¥åº·":1791,"å±ŀäºİ":1792,"100":1793,"å¼¹":1794,"å¼Ł":1795,"æķĻåŃ¦":1796,"¤Ĳ":1797,"éĢĲ":1798,"ä»¥ä¸Ĭ":1799,"æįŁ":1800,"æľ«":1801,"åĺī":1802,"åĲ¯":1803,"ç»©":1804,"éĴ±":1805,"æĹ§":1806,"ç»ıèĲ¥":1807,"çĳŀ":1808,"é½Ĳ":1809,"é¡¿":1810,"éĢı":1811,"ä¸ģ":1812,"ä¸įæĸŃ":1813,"æľŁéĹ´":1814,"éļľ":1815,"è¿Ļä¸Ģ":1816,"åľĨ":1817,"ä¸¤ä¸ª":1818,"æ¢ħ":1819,"éģĩ":1820,"è¾ĳ":1821,"å®ļçļĦ":1822,"è®¸å¤ļ":1823,"è·Ŀ":1824,"çĮ®":1825,"äºĪ":1826,"åģĩ":1827,"ç¯ĩ":1828,"å§Ĩ":1829,"çİ°ä»£":1830,"æĪĸèĢħ":1831,"ç»¼åĲĪ":1832,"éĩĬ":1833,"å¤ľ":1834,"çĶ¨æĪ·":1835,"ä¸ļåĬ¡":1836,"è¿ª":1837,"åĲ¦":1838,"å©ļ":1839,"çī¹åĪ«":1840,"éĽħ":1841,"ä¸¹":1842,"éĺ¶":1843,"æĮ¥":1844,"éĥ¡":1845,"ä»ĭç»į":1846,"40":1847,"éĴĪ":1848,"å¢ŀåĬł":1849,"è°·":1850,"çĸ«":1851,"ç´§":1852,"èª":1853,"çĽĽ":1854,"çļĦå¤§":1855,"é²ľ":1856,"åŃĻ":1857,"åŃĺåľ¨":1858,"ä¹Į":1859,"60":1860,"é¢ĨåŁŁ":1861,"æ¯Ķè¾ĥ":1862,"æŁĲ":1863,"è½¦ç«Ļ":1864,"æĦ¿":1865,"ç½ĳç«Ļ":1866,"ç«¥":1867,"çĶļ":1868,"ï¼İ":1869,"æĶ¿æ²»":1870,"è·Ł":1871,"é¡¾":1872,"å§Ķåĳĺä¼ļ":1873,"éļĨ":1874,"éŁ©":1875,"åªĴ":1876,"åĲ´":1877,"ç¼º":1878,"åĪ¶éĢł":1879,"èģĮä¸ļ":1880,"å¹³æĸ¹":1881,"éĵģè·¯":1882,"æĭį":1883,"ï¼ĮâĢľ":1884,"ç»ĦæĪĲ":1885,"æ´Ĺ":1886,"ä¿Ħ":1887,"æ³ķåĽ½":1888,"è¿ĺæĺ¯":1889,"ä¸Ģèµ·":1890,"ĠM":1891,"çĶŁçī©":1892,"åıĤä¸İ":1893,"æķĳ":1894,"æ´¥":1895,"éĿł":1896,"æĭħä»»":1897,"ç¨İ":1898,"èĭ±åĽ½":1899,"çŁ¿":1900,"ç¬Ķ":1901,"å®½":1902,"åŃ©åŃĲ":1903,"å¤§å®¶":1904,"å¿ħé¡»":1905,"çŃ¾":1906,"åı°æ¹¾":1907,"æ¯ķä¸ļ":1908,"æķħäºĭ":1909,"é¥®":1910,"æľĢç»Ī":1911,"åĨĮ":1912,"le":1913,"æ··":1914,"èĻ½çĦ¶":1915,"æ±½è½¦":1916,"ä¼ĳ":1917,"æ±ł":1918,"äºĮåįģ":1919,"æĸ°çļĦ":1920,"å³°":1921,"èĦĳ":1922,"èĶ":1923,"éĽ¨":1924,"æŃ£å¼ı":1925,"åĩĢ":1926,"26":1927,"èĥŀ":1928,"åĪ¤":1929,"åħ¼":1930,"ä¸Ńå¤®":1931,"éĽª":1932,"æ¢ģ":1933,"å±ĭ":1934,"æĹ¶ä»£":1935,"æī©":1936,"æĹ¶æľŁ":1937,"çĲĥéĺŁ":1938,"æ¢¦":1939,"æĤ£èĢħ":1940,"2010":1941,"è§ĦåĪĴ":1942,"çĽ®æłĩ":1943,"ç§ĭ":1944,"äº®":1945,"ç»ıè¿ĩ":1946,"am":1947,"æĹħæ¸¸":1948,"èĮĥåĽ´":1949,"å²©":1950,"åĪº":1951,"è§£åĨ³":1952,"èĢĮä¸Ķ":1953,"æĿ°":1954,"éĺµ":1955,"çº¸":1956,"åĨłåĨĽ":1957,"æ²¿":1958,"äººçī©":1959,"æĢ¥":1960,"å¹´ä»£":1961,"çĽ´æİ¥":1962,"èĥ¡":1963,"éĿĻ":1964,"åĪĨåĪ«":1965,"è°¢":1966,"27":1967,"è¿ĺæľī":1968,"ç»ĵæŀľ":1969,"çĸ¾":1970,"ĠA":1971,"ä¿ĥ":1972,"èĽĭ":1973,"éľĢæ±Ĥ":1974,"å·¨":1975,"åĢŁ":1976,"ï½":1977,"ä¼ļè®®":1978,"åİļ":1979,"as":1980,"åŁĥ":1981,"è¾¾åĪ°":1982,"æ¶Īè´¹":1983,"èİ«":1984,"åįıä¼ļ":1985,"éĥİ":1986,"èªī":1987,"æ±¡":1988,"ç²¾ç¥ŀ":1989,"åĿĢ":1990,"åºĬ":1991,"å®ľ":1992,"å°¾":1993,"æ¢°":1994,"åĪļ":1995,"ä¸ĢçĽ´":1996,"éĶĢåĶ®":1997,"æĻĭ":1998,"ch":1999,"ç§ĺ":2000,"æľīæķĪ":2001,"èĥ¶":2002,"èĦ±":2003,"ä¸įä¼ļ":2004,"æĿ¡ä»¶":2005,"us":2006,"æĳ©":2007,"ro":2008,"çĨŁ":2009,"çŁ¥è¯Ĩ":2010,"å¯¼èĩ´":2011,"ç©¿":2012,"80":2013,"æ¨¡å¼ı":2014,"æ³ī":2015,"ĠãĢĬ":2016,"ä»ĺ":2017,"å¾ĹåĪ°":2018,"è¡£":2019,"åĬłåħ¥":2020,"è¿İ":2021,"ä»»ä½ķ":2022,"åĨ³å®ļ":2023,"å¸®åĬ©":2024,"äºĨè§£":2025,"éľ²":2026,"ä½ľèĢħ":2027,"éĢłæĪĲ":2028,"èģĶåĲĪ":2029,"é¤Ĳ":2030,"è¯¸":2031,"èıĮ":2032,"ä»·åĢ¼":2033,"..":2034,"æ±ĩ":2035,"éº¦":2036,"çĥĪ":2037,"å¦Ĥä½ķ":2038,"è¿Ļæĺ¯":2039,"éģ¿":2040,"é¢Ĩå¯¼":2041,"æ¸Ĳ":2042,"éĢĶ":2043,"æĺł":2044,"ãĢĲ":2045,"è§Ħå®ļ":2046,"äº¡":2047,"åıĸå¾Ĺ":2048,"æĢĢ":2049,"å¹¶ä¸Ķ":2050,"èĩªåĬ¨":2051,"il":2052,"è¡¨çİ°":2053,"ä»ģ":2054,"åį±":2055,"åĪĨéĴŁ":2056,"è®¯":2057,"ãĢĳ":2058,"å®ŀéªĮ":2059,"2011":2060,"æ¾³":2061,"åºŁ":2062,"è®¡ç®Ĺ":2063,"æĹĹ":2064,"et":2065,"è®¿":2066,"æĿŁ":2067,"åĲĽ":2068,"éĶĻ":2069,"ç³ĸ":2070,"ä»¥ä¸ĭ":2071,"ä¸Ńåįİ":2072,"è¯ī":2073,"æĢ§çļĦ":2074,"éĵ¶è¡Į":2075,"æ°§":2076,"ãĢģâĢľ":2077,"åħ¨çĲĥ":2078,"éĶ®":2079,"æ°´å¹³":2080,"ç¬¦":2081,"ä¸»ä¹ī":2082,"çĽĲ":2083,"æĶ¿çŃĸ":2084,"ç»ĵåĲĪ":2085,"å²¸":2086,"æıĲåįĩ":2087,"ĠP":2088,"ä¹İ":2089,"å°¤":2090,"å¾Ħ":2091,"æĵįä½ľ":2092,"å¸ĮæľĽ":2093,"åł¡":2094,"å®ŀéĻħ":2095,"æķĪæŀľ":2096,"éĩįçĤ¹":2097,"è¶ħè¿ĩ":2098,"ä½ĵèĤ²":2099,"ç©ºéĹ´":2100,"ä¹ĺ":2101,"æıĲåĩº":2102,"åıĹåĪ°":2103,"å¡ĳ":2104,"29":2105,"è°Ī":2106,"ol":2107,"åŃĶ":2108,"åĮºåŁŁ":2109,"æ³Ľ":2110,"èĪ°":2111,"ï½ŀ":2112,"åıªæľī":2113,"åĿĲ":2114,"±ä¹Ĳ":2115,"åŁ¹è®Ń":2116,"èĵĿ":2117,"èĦļ":2118,"æľ±":2119,"è®¨":2120,"ĠB":2121,"ä»·æł¼":2122,"åħ³äºİ":2123,"193":2124,"âĢ¦âĢ¦":2125,"çĴ":2126,"ç»§ç»Ń":2127,"æ³½":2128,"æĹłæ³ķ":2129,"åĳĪ":2130,"æĺ¯åľ¨":2131,"äººåı£":2132,"è¸":2133,"çģ¯":2134,"åĿ¦":2135,"åı«":2136,"åĨ°":2137,"è¯¢":2138,"ä¸ĢæŃ¥":2139,"éĽ¶":2140,"è¯ĳ":2141,"å¼Ģå±ķ":2142,"å®ŀæĸ½":2143,"äººä»¬":2144,"ç¼ĺ":2145,"ä¸įè¿ĩ":2146,"çŁ¥éģĵ":2147,"è¿ģ":2148,"ç»Ĩèĥŀ":2149,"2012":2150,"ä½ĵçļĦ":2151,"èģĶèµĽ":2152,"ä¼ĺç§Ģ":2153,"åĲİæĿ¥":2154,"æĺĮ":2155,"re":2156,"çĹĽ":2157,"ç¡¬":2158,"2009":2159,"åĬª":2160,"åįģäºĮ":2161,"æķĻå¸Ī":2162,"2022":2163,"2008":2164,"Ġé¥°":2165,"æĽ´å¤ļ":2166,"æ¼«":2167,"åĲįä¸º":2168,"çĲĨè®º":2169,"çļĦä¸Ģä¸ª":2170,"äºķ":2171,"çĪĨ":2172,"æ»ĳ":2173,"èĨľ":2174,"è®¢":2175,"æ³¨æĦı":2176,"ä¸Ģç§į":2177,"éĺ´":2178,"æķĻæİĪ":2179,"æĥł":2180,"å®¶åºŃ":2181,"å¹¼":2182,"ä¸°å¯Į":2183,"èµµ":2184,"æľĹ":2185,"èĬĤçĽ®":2186,"èĭ¦":2187,"è¡Įä¸º":2188,"è¶³çĲĥ":2189,"æľºæ¢°":2190,"æĺ¾ç¤º":2191,"èĢ³":2192,"åĪĬ":2193,"èļ":2194,"æĿ¥èĩª":2195,"éķľ":2196,"å¾·åĽ½":2197,"çĥ§":2198,"èĩ£":2199,"æĸ¹æ¡Ī":2200,"åĤ¨":2201,"é¸Ł":2202,"éŃĶ":2203,"è¾ĸ":2204,"ç±į":2205,"æľĢä½³":2206,"ç§¯æŀģ":2207,"ï¼ĮãĢĬ":2208,"ç¬¬åĽĽ":2209,"ä¸Ģæ¬¡":2210,"æ±¤":2211,"æľĭ":2212,"æ´ŀ":2213,"ion":2214,"è§¦":2215,"éļĶ":2216,"ç«¹":2217,"æĻºèĥ½":2218,"ä¸ĵå®¶":2219,"è¯Ĭ":2220,"åıĺåĮĸ":2221,"å«":2222,"é¸¡":2223,"çĺ":2224,"å¸ģ":2225,"åįĸ":2226,"å¢ŀéķ¿":2227,"åıĳå¸ĥ":2228,"åķĨä¸ļ":2229,"çļĦæĹ¶åĢĻ":2230,"åħ±åĲĮ":2231,"çĤİ":2232,"å½¢å¼ı":2233,"éĥĳ":2234,"å®ĩ":2235,"å¯»":2236,"èĳĹåĲį":2237,"è®¾æĸ½":2238,"æĮģç»Ń":2239,"ä¸»ä»»":2240,"åĨľä¸ļ":2241,"è¯ļ":2242,"ç»ıéªĮ":2243,"åĪ©äºļ":2244,"ä½įç½®":2245,"ç½ª":2246,"èī¾":2247,"åı¥":2248,"æĺ¯ä¸Ģä¸ª":2249,"åĽ°":2250,"ä¸ºä¸»":2251,"æĸĩåŃ¦":2252,"æħ¢":2253,"ä¸Ģå®ļ":2254,"è§Ī":2255,"åĬ¨çī©":2256,"æ³ķå¾ĭ":2257,"ç¤¾åĮº":2258,"å½ĵåľ°":2259,"ä¸ĩåħĥ":2260,"åĩºçĶŁ":2261,"å¹ķ":2262,"æµĻ":2263,"æİĮ":2264,"åİŁåĽł":2265,"å¯¿":2266,"å®¾":2267,"ç¼©":2268,"æķĮ":2269,"è§Ħæ¨¡":2270,"æºª":2271,"äº¤æµģ":2272,"2020":2273,"ä¸Ģæł·":2274,"èĢĲ":2275,"æĪĲåĳĺ":2276,"èµĦæĸĻ":2277,"çĥŁ":2278,"å±±ä¸ľ":2279,"ç§ģ":2280,"äº¤æĺĵ":2281,")ï¼Į":2282,"éļıçĿĢ":2283,"æĪĳåĽ½":2284,"2000":2285,"æ¤įçī©":2286,"æľĢé«ĺ":2287,"åĢĴ":2288,"é³":2289,"æī¬":2290,"èĤ¤":2291,"æ¶¦":2292,"æĺ¯ä¸Ģç§į":2293,"çĶ³è¯·":2294,"éĢļå¸¸":2295,"å½¹":2296,"çī¹çĤ¹":2297,"å§ĵ":2298,"å¼Ĺ":2299,"ç¦ģ":2300,"ç¿»":2301,"è´£ä»»":2302,"åĨ¬":2303,"2019":2304,"è´¸":2305,"æıı":2306,"æĸ¹åĲĳ":2307,"é¡µ":2308,"å¹¸":2309,"éľĩ":2310,"åĬłå·¥":2311,"çĦ¶åĲİ":2312,"å°ıæĹ¶":2313,"ä¸įä»ħ":2314,"èĴĤ":2315,"åĪĨå¸ĥ":2316,"çĶļèĩ³":2317,"æ¨ª":2318,"å¢Ļ":2319,"éĤ¦":2320,"æī§è¡Į":2321,"âĢĿãĢģâĢľ":2322,"è±Ĩ":2323,"ĠT":2324,"ç®±":2325,"2007":2326,"2006":2327,"ä¹±":2328,"æģ¶":2329,"è¾Ĩ":2330,"å¾¡":2331,"ä¿ĿæĮģ":2332,"å®Įåħ¨":2333,"çī¹èī²":2334,"è¿ĻéĩĮ":2335,"åħĪè¿Ľ":2336,"éº»":2337,"ä»¥æĿ¥":2338,"åĵª":2339,"éĵ¾":2340,"å·¥èīº":2341,"çıł":2342,"çº¯":2343,"æ¬§æ´²":2344,"æľīçļĦ":2345,"è¶£":2346,"ä»Ļ":2347,"æĸ°éĹ»":2348,"çĸĳ":2349,"èı²":2350,"åĬŀåħ¬":2351,"åĽ¢éĺŁ":2352,"çİĽ":2353,"ä½ĵç³»":2354,"éĻ¤äºĨ":2355,"è½¯ä»¶":2356,"èĦī":2357,"çŃĶ":2358,"èĻ«":2359,"æĢİ":2360,"ãĢĭãĢĤ":2361,"åıĳè¡Į":2362,"ä¸¾è¡Į":2363,"æ½®":2364,"åħ¬è·¯":2365,"åĳ¼":2366,"%ï¼Į":2367,"èµı":2368,"å·¦åı³":2369,"æĭľ":2370,"é£Łåĵģ":2371,"ä¼´":2372,"2021":2373,"è¯Ńè¨Ģ":2374,"æİ¥åıĹ":2375,"éĤ£ä¹Ī":2376,"æ¡£":2377,"å°ıè¯´":2378,"çļĦé«ĺ":2379,"åįĪ":2380,"éĺ»":2381,"åħ¬åĽŃ":2382,"æ¹¿":2383,"æĬ¥åĳĬ":2384,"2018":2385,"è¾ħ":2386,"ç¹":2387,"é¢ľ":2388,"åħ¨éĿ¢":2389,"è¿ĩç¨ĭä¸Ń":2390,"å¤§éĩı":2391,"è¿·":2392,"åĩºçļĦ":2393,"éļĲ":2394,"ç½²":2395,"æĿľ":2396,"å¤º":2397,"åħ±åĴĮ":2398,"om":2399,"æ²ī":2400,"åĿı":2401,"åĮĸåŃ¦":2402,"æľĭåıĭ":2403,"ç½Ĺæĸ¯":2404,"é¼ĵ":2405,"èį·":2406,"æľªæĿ¥":2407,"è¿¹":2408,"æĪĺäºī":2409,"ç´¯":2410,"æĮĩå¯¼":2411,"çĩĥ":2412,"æ´ģ":2413,"70":2414,"çĭ¬ç«ĭ":2415,"ac":2416,"çĶĺ":2417,"å¦ĩ":2418,"ä»İäºĭ":2419,"åĮ»çĸĹ":2420,"ä¼ĺåĬ¿":2421,"he":2422,"æ¼Ķåĳĺ":2423,"æĢ§èĥ½":2424,"éĶ¦":2425,"ç§Ł":2426,"åĪĨä¸º":2427,"å¹¿ä¸ľ":2428,"è¯¯":2429,"ä»»åĬ¡":2430,"æĹ¢":2431,"ur":2432,"åĲįç§°":2433,"ç¹ģ":2434,"åĪ¶åº¦":2435,"å¾Ĳ":2436,"åĶ¯":2437,"èĢ¶":2438,"èĤ¥":2439,"å¢¨":2440,"äººæīį":2441,"å°º":2442,"ä¹ĭåīį":2443,"èĻļ":2444,"æ£Ģæµĭ":2445,"åĲİçļĦ":2446,"æ¯«":2447,"åĿ¡":2448,"ä¹Łæľī":2449,"åºĶè¯¥":2450,"å¹ħ":2451,"é©»":2452,"å¦»":2453,"çĶŁæĢģ":2454,"æĿ¥è¯´":2455,"åĩºçīĪç¤¾":2456,"è´¡":2457,"éģŃ":2458,"çļĨ":2459,"å¥ı":2460,"ç§¦":2461,"åªĴä½ĵ":2462,"90":2463,"35":2464,"æ¶ī":2465,"éªĳ":2466,"ĠL":2467,"äºĭä¸ļ":2468,"èµ·æĿ¥":2469,"äº¿åħĥ":2470,"ä¸ŃåŃ¦":2471,"2017":2472,"æ®¿":2473,"æ²Ł":2474,"çĶº":2475,"è½¨":2476,"å®¹æĺĵ":2477,"çģŃ":2478,"çĸ¾çĹħ":2479,"å¹´åº¦":2480,"åį¢":2481,"æķ°åŃĹ":2482,"ãĢĤâĢľ":2483,"æ½ľ":2484,"è¿Ľä¸ĢæŃ¥":2485,"æ®Ĭ":2486,"å¿«éĢŁ":2487,"åĩ¯":2488,"æĬĺ":2489,"æ£ĢæŁ¥":2490,"å·ŀå¸Ĥ":2491,"æĮīçħ§":2492,"çĬ¯":2493,"æĪĲç»©":2494,"ä¸įåĲĮçļĦ":2495,"2016":2496,"çĻľ":2497,"åľĪ":2498,"æĮ¯":2499,"å®īè£ħ":2500,"åĲ§":2501,"æĹĭ":2502,"åĩºäºĨ":2503,"è§Ĵèī²":2504,"ä¸įåı¯":2505,"ãĢĤï¼Ī":2506,"éĻµ":2507,"å¹¿æ³Ľ":2508,"åºĻ":2509,"éħĴåºĹ":2510,"ç¬ĳ":2511,"æµĻæ±Ł":2512,"ç±»åŀĭ":2513,"æĽ´åĬł":2514,"åıįåºĶ":2515,"åĩıå°ĳ":2516,"çĻ½çĻľ":2517,"çĻ½çĻľé£İ":2518,"éĺ¶æ®µ":2519,"æĽ¿":2520,"ä¿Ĺ":2521,"å¿ł":2522,"æµª":2523,"ing":2524,"æ°ĳæĹı":2525,"åĸľæ¬¢":2526,"äºĭä»¶":2527,"2005":2528,"åı¦å¤ĸ":2529,"åĪĽä½ľ":2530,"éĵľ":2531,"éĽķ":2532,"çº¹":2533,"åŁºåľ°":2534,"å¹´æĿ¥":2535,"åį«çĶŁ":2536,"æ¥ļ":2537,"æŃ¤å¤ĸ":2538,"èµ«":2539,"åĳ¢":2540,"æļ´":2541,"éŃı":2542,"çĬ¶æĢģ":2543,"éĶħ":2544,"åĪĢ":2545,"å£ģ":2546,"æķı":2547,"ä¾ĭå¦Ĥ":2548,"å°Ĭ":2549,"éĩĳèŀį":2550,"è¿Ĳè¡Į":2551,"åŁºéĩĳ":2552,"è½´":2553,"è´´":2554,"èĻĳ":2555,"æĭŁ":2556,"è¯¾ç¨ĭ":2557,"un":2558,"èµŀ":2559,"éĤ®":2560,"éķ¿æľŁ":2561,"æĸ½å·¥":2562,"ĠR":2563,"èĩªçĶ±":2564,"åīĳ":2565,"ä¹Ļ":2566,"æ´ª":2567,"èĻİ":2568,"ç»ĺ":2569,"2013":2570,"çļĦåıĳå±ķ":2571,"çłĶåıĳ":2572,"2015":2573,"åħ±åĴĮåĽ½":2574,"æ³¥":2575,"éī":2576,"éĻ¶":2577,"æĪĲæľ¬":2578,"å¥ī":2579,"åĽ¾ä¹¦":2580,"ç´«":2581,"çĦ¶èĢĮ":2582,"æĺ¯åĲ¦":2583,"åĭĩ":2584,"åŁ¹åħ»":2585,"æĶ¶åħ¥":2586,"èĪªç©º":2587,"ç®Ģåįķ":2588,"ĠG":2589,"è°ĵ":2590,"çº½":2591,"åħĦ":2592,"æŀª":2593,"è¡¡":2594,"èĳ£":2595,"âĳ":2596,"æĮĳ":2597,"åįģåĪĨ":2598,"%ãĢĤ":2599,"éĢŁåº¦":2600,"è°ĥæŁ¥":2601,"æķ´ä¸ª":2602,"èķ":2603,"ä¸ĭçļĦ":2604,"èģĶçĽŁ":2605,"é£İæł¼":2606,"ç²Ĵ":2607,"ĠH":2608,"æ¸©åº¦":2609,"å®ĥä»¬":2610,"ä¸¥éĩį":2611,"é»İ":2612,"çĲĥåĳĺ":2613,"èº«ä½ĵ":2614,"æĪª":2615,"åı¬":2616,"è®¾ç½®":2617,"èĿ":2618,"è¡¨éĿ¢":2619,"åĨħçļĦ":2620,"æ²³åįĹ":2621,"éī´":2622,"æļĹ":2623,"æı´":2624,"æŁ±":2625,"æ®ĸ":2626,"è¯¦":2627,"ä¿Ŀè¯ģ":2628,"èĪį":2629,"ç¨³å®ļ":2630,"ç»ĵæĿŁ":2631,"ç£¨":2632,"åįģä¸Ģ":2633,"åĬłå¼º":2634,"è¿Ķ":2635,"çļĦæĸ°":2636,"æ©":2637,"å»·":2638,"éĤ»":2639,"å¢ĵ":2640,"æł¸å¿ĥ":2641,"åģı":2642,"ä¼°":2643,"å¹³æĸ¹ç±³":2644,"åħ¨éĥ¨":2645,"ä¸īå¹´":2646,"éĹŃ":2647,"æħ§":2648,"2014":2649,"ä¿ĥè¿Ľ":2650,"æĶ¹éĿ©":2651,"è·¨":2652,"æµĵ":2653,"äººç±»":2654,"çĲ´":2655,"å®£ä¼ł":2656,"æİª":2657,"å»ºè®®":2658,"ä¾µ":2659,"31":2660,"åħĪçĶŁ":2661,"çľĭåĪ°":2662,"åĬªåĬĽ":2663,"è¾Ľ":2664,"åĳĺå·¥":2665,"åıĳè¡¨":2666,"éŀ":2667,"è£ģ":2668,"å°¼äºļ":2669,"ä¼Ł":2670,"é«ĺéĢŁ":2671,"ĠD":2672,"åĬ±":2673,"åĩ¤":2674,"åĮĸçļĦ":2675,"åĽĽå·Ŀ":2676,"èĦĤ":2677,"éĩĳå±ŀ":2678,"éĿĴå¹´":2679,"æĪĳçļĦ":2680,"å¾½":2681,"ä¸¾åĬŀ":2682,"å·§":2683,"ä¼į":2684,"æĪ´":2685,"å¼ķèµ·":2686,"çģ°":2687,"çĪ¶äº²":2688,"èĤ¯":2689,"å¿ĥçĲĨ":2690,"èµĽåŃ£":2691,"æĻ®éĢļ":2692,"å¦Ī":2693,"æĢĿæĥ³":2694,"ä»İèĢĮ":2695,"éģĵè·¯":2696,"èµ¢":2697,"ä¹ĥ":2698,"2004":2699,"os":2700,"ä»ĸåľ¨":2701,"çİ°åľº":2702,"å·¡":2703,"æ³¨åĨĮ":2704,"èĥ½æºĲ":2705,"ä½łçļĦ":2706,"å°ĨåĨĽ":2707,"æ³¡":2708,"æĻ¶":2709,"ä¾¯":2710,"çĶŁåĳ½":2711,"åĦ¿ç«¥":2712,"æīįèĥ½":2713,"è¦":2714,"å²Ĺ":2715,"éļ¶":2716,"è±ª":2717,"ä¹³":2718,"åĪĽéĢł":2719,"åİĭåĬĽ":2720,"æľĢå¤§":2721,"45":2722,"äºİæĺ¯":2723,"æĪĳä»¬çļĦ":2724,"æĸĳ":2725,"å¾Ĵ":2726,"è·ĳ":2727,"çĮª":2728,"åįļå£«":2729,"å¼±":2730,"æĪĺçķ¥":2731,"åĩ¡":2732,"çĽ®çļĦ":2733,"æ¶Ĥ":2734,"æľºä¼ļ":2735,"çģ¾":2736,"åĿļæĮģ":2737,"çī©è´¨":2738,"è£Ĥ":2739,"åħĪåĲİ":2740,"èµĦéĩĳ":2741,"æģĴ":2742,"æĭĶ":2743,"ad":2744,"æĸ¯çī¹":2745,"çĲĨå¿µ":2746,"è°ĭ":2747,"ç¼ĵ":2748,"ç«ŀäºī":2749,"ãĢĤãĢĬ":2750,"è¿ŀç»Ń":2751,"åĪĳ":2752,"æĽ°":2753,"è´¯":2754,"è°ĥæķ´":2755,"æĲŃ":2756,"çıį":2757,"çħ¤":2758,"è¿ĲèĲ¥":2759,"ç¯®":2760,"id":2761,"éĺħ":2762,"çļĦå°ı":2763,"ä¸īä¸ª":2764,"å¤§åŀĭ":2765,"å¹¿åĳĬ":2766,"ĠF":2767,"ä¸įå¾Ĺ":2768,"èħĲ":2769,"ä¿Ŀéļľ":2770,"æ»¡è¶³":2771,"æĺİæĺ¾":2772,"æĥĬ":2773,"åĿĽ":2774,"è¿Ĳè¾ĵ":2775,"è¿ŀæİ¥":2776,"æ²ĥ":2777,"æ¡ĥ":2778,"çī¹å¾ģ":2779,"ä¸įè¦ģ":2780,"åĩĿ":2781,"ãĢįï¼Į":2782,"ç¢³":2783,"å¸ķ":2784,"åĢį":2785,"çļĦä¸»":2786,"åīįå¾Ģ":2787,"æ®ĭ":2788,"å¼ĥ":2789,"åĩĨå¤ĩ":2790,"é¾Ħ":2791,"æį·":2792,"å¯Ĵ":2793,"æķ°éĩı":2794,"åıĬæĹ¶":2795,"ç¨ĭåºı":2796,"ä½Ĳ":2797,"é¦ĸæ¬¡":2798,"æı¡":2799,"åį°åº¦":2800,"è¡ĮåĬ¨":2801,"å¼ĢæĶ¾":2802,"åħ¬åħ±":2803,"çŀ":2804,"æĶ¹åıĺ":2805,"åľŁåľ°":2806,"è·µ":2807,"æŃ£åľ¨":2808,"æĬµ":2809,"åĴ¨":2810,"è¿Ŀ":2811,"ä¹Ķ":2812,"æĩ":2813,"çĽĳçĿ£":2814,"éĢĥ":2815,"éģį":2816,"é»ĺ":2817,"è®Ńç»ĥ":2818,"åħ¬å¼Ģ":2819,"æİī":2820,"ç¾½":2821,"éĩįæĸ°":2822,"èģĶç½ĳ":2823,"å¨ľ":2824,"è·Ŀç¦»":2825,"èģĺ":2826,"éĻįä½İ":2827,"èĭĹ":2828,"ç¾İåħĥ":2829,"è¦Ĩ":2830,"åľ³":2831,"æĺ¯çĶ±":2832,"åħ¹":2833,"æľºåľº":2834,"å¹¶åľ¨":2835,"åĮ»åŃ¦":2836,"å±ı":2837,"æĭĵ":2838,"ä¸ľåĮĹ":2839,"åĲĹ":2840,"å¦¹":2841,"åĪ¸":2842,"çī¹æ®Ĭ":2843,"ç»ıå¸¸":2844,"of":2845,"çļ®èĤ¤":2846,"ä¸»æĮģ":2847,"åĬĽéĩı":2848,"ç£ģ":2849,"å¹³åĿĩ":2850,"ä¿Ħç½Ĺæĸ¯":2851,"IS":2852,"ç¾Ĭ":2853,"æķ¬":2854,"çªĹ":2855,"ç»ķ":2856,"é½¿":2857,"åĲ¨":2858,"é©¾":2859,"è¾½":2860,"è°±":2861,"ä¸ľè¥¿":2862,"ç¨ĭåº¦":2863,"ç»¿èī²":2864,"é£İéĻ©":2865,"èĢħçļĦ":2866,"500":2867,"æĸĩä»¶":2868,"ç¡®å®ļ":2869,"æ±Łèĭı":2870,"åĸ·":2871,"é«ĺçļĦ":2872,"åįļçī©":2873,"æģ¢":2874,"èħ¹":2875,"å®£å¸ĥ":2876,"åĽłç´ł":2877,"åħ³æ³¨":2878,"èĢģå¸Ī":2879,"ä¹¦è®°":2880,"åı¦ä¸Ģ":2881,"æº¶":2882,"åħ³éĶ®":2883,"çĪµ":2884,"å¤ļç§į":2885,"ed":2886,"ä¸ľåįĹ":2887,"å¹¶ä¸į":2888,"and":2889,"éĩįè¦ģçļĦ":2890,"36":2891,"2003":2892,"å¾ª":2893,"åħħåĪĨ":2894,"éĥ½æľī":2895,"äº©":2896,"ç¬¬äºĶ":2897,"åĴ¨è¯¢":2898,"åħ¶å®ŀ":2899,"çİ»":2900,"æ¶¯":2901,"æīĵéĢł":2902,"çĽ¸å½ĵ":2903,"åĪ·":2904,"é¥Ń":2905,"æ·±åľ³":2906,"å°ıåŃ¦":2907,"ç§»åĬ¨":2908,"ç¿°":2909,"å®¿":2910,"åĨįæ¬¡":2911,"æµĭè¯ķ":2912,"ä¿ĿéĻ©":2913,"è®¾æľī":2914,"æ»¨":2915,"ä¸»å¸Ń":2916,"åĪĹè½¦":2917,"æİ¨åĬ¨":2918,"æīİ":2919,"æµ®":2920,"ä½©":2921,"çĤ®":2922,"æŃ£å¸¸":2923,"ter":2924,"æĽ¹":2925,"è¯Ħä»·":2926,"è®°èĢħ":2927,"èĢĥè¯ķ":2928,"å´ĩ":2929,"éģ¿åħį":2930,"ç¬¬åįģ":2931,"åĬ³åĬ¨":2932,"é©±":2933,"ä»ĵ":2934,"å±ħæ°ĳ":2935,"é¬":2936,"çĴĥ":2937,"èµĦäº§":2938,"éĻĦè¿ĳ":2939,"è·³":2940,"æ·¡":2941,"è¿ĩåİ»":2942,"åĨ³èµĽ":2943,"æ¬²":2944,"çºªå¿µ":2945,"åŃ¦æľ¯":2946,"æģĲ":2947,"åĬĽçļĦ":2948,"èģĶç³»":2949,"æ¦ľ":2950,"åıĬåħ¶":2951,"éĥ¨çļĦ":2952,"éĻ·":2953,"ï¼īï¼ļ":2954,"æĸ¹ä¾¿":2955,"çİ©å®¶":2956,"åıªæĺ¯":2957,"é«ĺçº§":2958,"æĮĤ":2959,"åĪĨç±»":2960,"çº·":2961,"ç¢ĳ":2962,"çĶŁå¹³":2963,"å¥¶":2964,"æ¯ıä¸ª":2965,"37":2966,"èĳ¡":2967,"æĪĲæŀľ":2968,"å¹¿å·ŀ":2969,"æĿ¥æºĲ":2970,"190":2971,"çĤ¸":2972,"çĵľ":2973,"å¤ļä¸ª":2974,"éĴĪå¯¹":2975,"çĦ¦":2976,"æģ¢å¤į":2977,"ä¹ĭéĹ´çļĦ":2978,"ä¼ı":2979,"æŃĮæĽ²":2980,"éĹ²":2981,"å®ĥçļĦ":2982,"å¤ļæķ°":2983,"åįĹäº¬":2984,"çĶ¨çļĦ":2985,"åºĶå½ĵ":2986,"ãĢįãĢĤ":2987,"é¢Ĺ":2988,"å¤§åĪ©":2989,"æ²Ī":2990,"æľºåħ³":2991,"èĪĴ":2992,"ãĥ»":2993,"æĹ¨":2994,"æļĸ":2995,"è¾ŀ":2996,"å¤ªéĺ³":2997,"ç¾İæľ¯":2998,"åľ°çĲĨ":2999,"ç§ĳçłĶ":3000,"ãĥ¼":3001,"è¥¿åįĹ":3002,"ç©ºæ°Ķ":3003,"æµ¦":3004,"ãģ®":3005,"ç©Ĩ":3006,"å§Ĳ":3007,"æīĭæľº":3008,"ç»ª":3009,"çļĦæĥħåĨµ":3010,"ç¬¦åĲĪ":3011,"æĦıä¹ī":3012,"åĵ²":3013,"è¿ħ":3014,"æĢª":3015,"åŃ¦å®¶":3016,"ä»ĸä»¬çļĦ":3017,"èįĲ":3018,"å¯¼æ¼Ķ":3019,"æĬĵ":3020,"å®ŀè·µ":3021,"çĽ¸å¯¹":3022,"æķ¦":3023,"ä»Ĭå¹´":3024,"èµĦæł¼":3025,"è§ĦèĮĥ":3026,"åŃ¦ä¼ļ":3027,"çļĦéĩįè¦ģ":3028,"å£®":3029,"å°±ä¼ļ":3030,"åĩºåı£":3031,"éĶĭ":3032,"æ¡ĳ":3033,"æ¸¡":3034,"åħ·ä½ĵ":3035,"å°¤åħ¶":3036,"èĸĦ":3037,"ç»ıåİĨ":3038,"çİ¯ä¿Ŀ":3039,"75":3040,"åĭ¤":3041,"48":3042,"æİ¨è¿Ľ":3043,"è®°å½ķ":3044,"çī§":3045,"éĢĤåĲĪ":3046,"å®ħ":3047,"æ¼Ķåĩº":3048,"èĭ±è¯Ń":3049,"ä»Ĭå¤©":3050,"æĺ¯æĮĩ":3051,"åĲĮå¹´":3052,"ç»Łä¸Ģ":3053,"éĤĢ":3054,")ãĢĤ":3055,"å»ī":3056,"å¥³æĢ§":3057,"çļĦäºĭ":3058,"ot":3059,"æļĤ":3060,"è¥¿åĮĹ":3061,"ä¼ļåĳĺ":3062,"æķ´ä½ĵ":3063,"ay":3064,"èĢĥèĻĳ":3065,"èİī":3066,"åįļçī©é¦Ĩ":3067,"å°ĳå¹´":3068,"å¸¦æĿ¥":3069,"éĶģ":3070,"ä¼¸":3071,"åıĳæĮ¥":3072,"ä»¥åĲİ":3073,"éľį":3074,"è®ºæĸĩ":3075,"ä½ĵéªĮ":3076,"2002":3077,"æ§":3078,"èĢĹ":3079,"å·¥åħ·":3080,"è¾ī":3081,"78":3082,"æįķ":3083,"èĤĮ":3084,"æŁı":3085,"è¢Ń":3086,"ä¸»æķĻ":3087,"æ£Ĵ":3088,"å¤©æ´¥":3089,"èĹ¤":3090,"æģĭ":3091,"åķĨåĵģ":3092,"ä¸īåįģ":3093,"å½»":3094,"å¥¹çļĦ":3095,"æİªæĸ½":3096,"çºµ":3097,"ig":3098,"è¹":3099,"æĪĺæĸĹ":3100,"å°ĸ":3101,"æĮĩæĮ¥":3102,"æ¯ģ":3103,"æĢİä¹Ī":3104,"èĴ¸":3105,"38":3106,"åĲĪåĲĮ":3107,"åĩŃ":3108,"å®ĮåĸĦ":3109,"ä¸Ģå¹´":3110,"æ±¡æŁĵ":3111,"ç¿¼":3112,"æľĢå¤§çļĦ":3113,"æ¹ĸåįĹ":3114,"éĢĲæ¸Ĳ":3115,"èĤł":3116,"æĺĨ":3117,"åı·çº¿":3118,"æ°§åĮĸ":3119,"ä¸įå°ĳ":3120,"ä¸»é¢ĺ":3121,"éĥ½ä¼ļ":3122,"çĶŁæ¶¯":3123,"èĽĭçĻ½":3124,"å¤§éĻĨ":3125,"èµĸ":3126,"æ£ĭ":3127,"ĠW":3128,"çļĦä¸»è¦ģ":3129,"è®¾ç«ĭ":3130,"åĶ¯ä¸Ģ":3131,"åĵģè´¨":3132,"æĿĨ":3133,"å¤ļæ¬¡":3134,"çŃ¹":3135,"é©¶":3136,"éĻķ":3137,"æľīäºĽ":3138,"èĲĦ":3139,"ĠI":3140,"åŃĲçļĦ":3141,"èİ²":3142,"æŁ³":3143,"çĤī":3144,"ĠE":3145,"å¹´éĹ´":3146,"çº¤":3147,"èĥĮæĻ¯":3148,"èĳ¡èĲĦ":3149,"ç½Ĺé©¬":3150,"æŁĶ":3151,"éķ¿çļĦ":3152,"å¡«":3153,"çļĦä¸Ģç§į":3154,"300":3155,"éĥŃ":3156,"æĲľ":3157,"éĿ¢çļĦ":3158,"çİ°è±¡":3159,"åķĨåĬ¡":3160,"çİ»çĴĥ":3161,"å¤ļçļĦ":3162,"çĽ¸åĲĮ":3163,"åĩºæĿ¥":3164,"ç¡®ä¿Ŀ":3165,"å¹»":3166,"è§Ĩé¢ĳ":3167,"éĿ©åĳ½":3168,"è¯´æĺİ":3169,"åĢº":3170,"å¦ĤæŃ¤":3171,"ç»Łè®¡":3172,"è°ģ":3173,"è¿«":3174,"å½¢è±¡":3175,"éŁ©åĽ½":3176,"è´¤":3177,"è¥¿äºļ":3178,"åĹ":3179,"å±ķç¤º":3180,"äºļæ´²":3181,"é¢ģ":3182,"éĽĨä¸Ń":3183,"æĭįæĳĦ":3184,"çŁ¥åĲį":3185,"è´¸æĺĵ":3186,"ä¾ĽåºĶ":3187,"çĩķ":3188,"ir":3189,"å¹´è½»":3190,"è¯ķéªĮ":3191,"ia":3192,"ä¼Ļ":3193,"èĩ³ä»Ĭ":3194,"å½¼":3195,"ç²®":3196,"æİ¨å¹¿":3197,"st":3198,"æĶ»åĩ»":3199,"åľ°ä¸ĭ":3200,"åĮħè£ħ":3201,"çľŁæŃ£":3202,"åĮħåĲ«":3203,"çĸ«æĥħ":3204,"ent":3205,"å°ĺ":3206,"åĨħéĥ¨":3207,"å²Ń":3208,"ç¡ķ":3209,"é¬¼":3210,"èĤ¿":3211,"åĲĦç±»":3212,"ä¿±ä¹Ĳ":3213,"éŁ¦":3214,"åĩī":3215,"å¥Ī":3216,"éĶ¡":3217,"æĹģ":3218,"æ¯įäº²":3219,"çī©çĲĨ":3220,"ä¸Ńæĸĩ":3221,"Ġd":3222,"ä¼ĺè´¨":3223,"å®¶æĹı":3224,"im":3225,"èĤ¡ä»½":3226,"åŃĿ":3227,"æıĴ":3228,"âĢĵ":3229,"éĩįåºĨ":3230,"åľ¨æŃ¤":3231,"33":3232,"ç¢İ":3233,"èĲ¥éĶĢ":3234,"æĽ¾ç»ı":3235,"æ¡Ĥ":3236,"ä¾į":3237,"åİĺ":3238,"2001":3239,"çļĦå·¥ä½ľ":3240,"å¸¸è§ģ":3241,"æĺŃ":3242,"æŀĿ":3243,"ç»ıçĲĨ":3244,"çīĪæľ¬":3245,"ç¦»å¼Ģ":3246,"æĬ½":3247,"æķĪçİĩ":3248,"æ¬¢è¿İ":3249,"ä¹Łä¸į":3250,"è´¡çĮ®":3251,"ç»´æĬ¤":3252,"æł¼åħ°":3253,"çĶµåĬĽ":3254,"ç½ļ":3255,"ç¥¥":3256,"åĨľæĿĳ":3257,"å¤§ä¼ļ":3258,"è´«":3259,"èĲ¥åħ»":3260,"ul":3261,"å¥³åŃĲ":3262,"46":3263,"è½¦è¾Ĩ":3264,"èº«ä»½":3265,"åģ¶":3266,"éĥ¨éĺŁ":3267,"ä»įçĦ¶":3268,"åıĳå±ķçļĦ":3269,"åĲĦåľ°":3270,"æµ·åĨĽ":3271,"èĩªæ²»":3272,"32":3273,"âĢĻ":3274,"æ¯ıå¹´":3275,"æĸĩæĺİ":3276,"è£ħç½®":3277,"è¶ĭ":3278,"è²":3279,"éĺģ":3280,"åħ½":3281,"ç¦ıå»º":3282,"å£¤":3283,"éĵº":3284,"å¿Ĩ":3285,"å¹¿åľº":3286,"æĸĩçī©":3287,"åĨĪ":3288,"åĦ¿åŃĲ":3289,"æĬķåħ¥":3290,"åĲĪçĲĨ":3291,"å®ı":3292,"æĤī":3293,"çº¿è·¯":3294,"åıĤèĢĥ":3295,"çĹĩçĬ¶":3296,"æĪĲäºĨ":3297,"åĨĽäºĭ":3298,"çļĦéĹ®é¢ĺ":3299,"ä¸´åºĬ":3300,"çĶµè¯Ŀ":3301,"æĦŁè§ī":3302,"èµĽäºĭ":3303,"èį¯çī©":3304,"ut":3305,"è¿Ľè¡ĮäºĨ":3306,"é£Łçī©":3307,"åİŁåĪĻ":3308,"ag":3309,"æ·»":3310,"åİ¦":3311,"åĬ¨åĬĽ":3312,"åĲĪå¹¶":3313,"æľºåĻ¨":3314,"ç«Ł":3315,"äºĴèģĶç½ĳ":3316,"ä¸ĵè¾ĳ":3317,"èĬ¬":3318,"ãĢĭãĢĬ":3319,"ä¸ºä¸Ģ":3320,"mm":3321,"èĩªèº«":3322,"æĻĵ":3323,"ĠN":3324,"èį£èªī":3325,"éĿ¢å¯¹":3326,"ap":3327,"åĽĽå¹´":3328,"ä¸ªæľĪ":3329,"ç±»ä¼¼":3330,"çĤ¼":3331,"éĵĿ":3332,"åħĭæĸ¯":3333,"èµ¤":3334,"é¦ĸåħĪ":3335,"å¨±ä¹Ĳ":3336,"è´Ńä¹°":3337,"åĮºçļĦ":3338,"æĿŃ":3339,"å¥ĭ":3340,"åĪĨåŃĲ":3341,"è¶ĬæĿ¥":3342,"è£ħé¥°":3343,"åŃ¦ç§ĳ":3344,"åį³åı¯":3345,"æĦıè¯Ĩ":3346,"éĢĴ":3347,"ä¸ĺ":3348,"åįĵ":3349,"è¯ģæĺİ":3350,"åĮ¹":3351,"å¹´åľ¨":3352,"è¶ĬæĿ¥è¶Ĭ":3353,"æĦŁæŁĵ":3354,"æłı":3355,"çļĦå½±åĵį":3356,"çĹħæ¯Ĵ":3357,"æīĢåľ¨":3358,"è¡¨æ¼Ķ":3359,"æĦıå¤§åĪ©":3360,"å¸ĿåĽ½":3361,"å¯¸":3362,"æĹ©æľŁ":3363,"äººæ°ĳåħ±åĴĮåĽ½":3364,"åģļå¥½":3365,"çĶŁçļĦ":3366,"èµł":3367,"æİĴåĲį":3368,"å®īæİĴ":3369,"å§ľ":3370,"èī²çļĦ":3371,"çĽ´åĪ°":3372,"åĲĮæł·":3373,"æ»¤":3374,"äºŃ":3375,"æľºåĪ¶":3376,"å¦Ļ":3377,"åĲįåŃĹ":3378,"èħĬ":3379,"å¸Ĥéķĩ":3380,"çĶµè§Ĩåı°":3381,"ä¿±ä¹Ĳéĥ¨":3382,"åĪĽå»º":3383,"çĻĮ":3384,"éĨĴ":3385,"æĹ¦":3386,"çŃīå¥ĸ":3387,"47":3388,"è¡Ĺéģĵ":3389,"èī¯å¥½çļĦ":3390,"å¹´èĩ³":3391,"99":3392,"å¹¿æĴŃ":3393,"ation":3394,"ç¥Ŀ":3395,"åŃ¦ä½į":3396,"åĢ¾":3397,"æ¦Ĥå¿µ":3398,"éĩįå¤§":3399,"è®°è½½":3400,"ç®Ģç§°":3401,"æĭĴ":3402,"çĭ¬çī¹":3403,"iv":3404,"ä»Ķ":3405,"çłĤ":3406,"èĥİ":3407,"æ¯Ķå¦Ĥ":3408,"åħ¬åı¸çļĦ":3409,"æ²³åĮĹ":3410,"è¥¿çıŃ":3411,"åıĮæĸ¹":3412,"é«ĺåº¦":3413,"çķª":3414,"é¥°æ¼Ķ":3415,"ä¹Łåı¯ä»¥":3416,"è¥¿çıŃçīĻ":3417,"ä¹Łä¼ļ":3418,"çĸı":3419,"æŃ»äº¡":3420,"ç¥ŀç»ı":3421,"æĸĩç«ł":3422,"æ¶Īè´¹èĢħ":3423,"äºĶå¹´":3424,"æµħ":3425,"æĴ¤":3426,"æĿĤå¿Ĺ":3427,"éļıåĲİ":3428,"ä½¿å¾Ĺ":3429,"ãĥ³":3430,"å±ķå¼Ģ":3431,"55":3432,"Ġï¼Ī":3433,"æİ¨èįĲ":3434,"å¤§å°ı":3435,"æĮĩåĩº":3436,"Ġof":3437,"è¿Ļæł·çļĦ":3438,"çĵ·":3439,"èŀº":3440,"æī¹åĩĨ":3441,"åħ±æľī":3442,"åĬŀæ³ķ":3443,"äºĨä¸Ģä¸ª":3444,"çĮ«":3445,"æĢķ":3446,"èĴĻåı¤":3447,"um":3448,"éĩĮçļĦ":3449,"åıªè¦ģ":3450,"æĪĲéĥ½":3451,"ä»¿":3452,"ç»ĦåĲĪ":3453,"éĺ¿å°Ķ":3454,"æĬĢèĥ½":3455,"ä¸¥æł¼":3456,"è§Ĥä¼Ĺ":3457,"æĪĲçļĦ":3458,"å¤©çĦ¶":3459,"è®¤è¯Ĩ":3460,"æĭĨ":3461,"ç¥Ń":3462,"çĶŁéķ¿":3463,"å®īå¾½":3464,"æ¢¯":3465,"åŁºäºİ":3466,"åħ¬åħĥ":3467,"èĤĿ":3468,"æ³ķéĻ¢":3469,"âĦ":3470,"ç¬¬åħŃ":3471,"ä¼łæĴŃ":3472,"è®¡ç®Ĺæľº":3473,"ow":3474,"åĬŀåħ¬å®¤":3475,"å¤§éĥ¨åĪĨ":3476,"ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½":3477,"æİ¥è§¦":3478,"od":3479,"è§£éĩĬ":3480,"åħ¬å¸ĥ":3481,"åĬ¨çĶ»":3482,"ç¾¤ä¼Ĺ":3483,"ç²ĺ":3484,"34":3485,"âĢĺ":3486,"åĩłä¹İ":3487,"è¿ĲçĶ¨":3488,"æĶ¹åĸĦ":3489,"çºªå½ķ":3490,"å¤įæĿĤ":3491,"æľ¬ä¹¦":3492,"èĭ±æĸĩ":3493,"äººå£«":3494,"æĥ¯":3495,"çłĶç©¶æīĢ":3496,"è´·":3497,"è´¹çĶ¨":3498,"åıĳåĬ¨":3499,"èĥ¸":3500,"åįıè®®":3501,"ĠK":3502,"åĿĬ":3503,"åĲķ":3504,"æĦıè§ģ":3505,"æµģè¡Į":3506,"çĤĴ":3507,"æĺİç¡®":3508,"èĦı":3509,"å§Ķä¼ļ":3510,"1999":3511,"ä½ľå®¶":3512,"85":3513,"æ£®æŀĹ":3514,"æİ¨åĩº":3515,"åľ°ä½į":3516,"çĶľ":3517,"çĬ¹":3518,"èĮ¨":3519,"å£³":3520,"è·ĥ":3521,"è²Į":3522,"è®¤è¯ģ":3523,"ä¸Ĭå¸Ĥ":3524,"æħĪ":3525,"æī¶":3526,"åİĺç±³":3527,"ä¸Ģä¸ĭ":3528,"åĽ½çİĭ":3529,"æĮĳæĪĺ":3530,"ä¿Ĭ":3531,"çĬ¶åĨµ":3532,"çļĦè¯Ŀ":3533,"æııè¿°":3534,"åľ°åĽ¾":3535,"èħ¾":3536,"ä¼Ĳ":3537,"åĪĽä¸ļ":3538,"æĪĲéķ¿":3539,"é«ĺçŃī":3540,"èĤº":3541,"çī©æµģ":3542,"æĹ¶çļĦ":3543,"å¿ĺ":3544,"èħĶ":3545,"æµĭéĩı":3546,"éĢĿ":3547,"ç¬¬ä¸Ģæ¬¡":3548,"çļĦçłĶç©¶":3549,"èĳ£äºĭ":3550,"åľ°äº§":3551,"çİĦ":3552,"éĻķè¥¿":3553,"è´º":3554,"çĶµè§Ĩåī§":3555,"å¤Ħäºİ":3556,"åħĥç´ł":3557,"æĪĪ":3558,"äººåľ¨":3559,"å°½ç®¡":3560,"æľºçļĦ":3561,"å°¿":3562,"å¢ŀå¼º":3563,"åıªèĥ½":3564,"çŃīçŃī":3565,"èĬ³":3566,"åĵģç§į":3567,"ä¸Ģä½į":3568,"è§īå¾Ĺ":3569,"ï¼ļãĢĬ":3570,"å°Ŀ":3571,"å¹¿å¤§":3572,"ç§Ĵ":3573,"çģĮ":3574,"äºĳåįĹ":3575,"æĤ¬":3576,"æĹłè®º":3577,"ä¸ĭéĻį":3578,"äºĭåĬ¡":3579,"æ·±åħ¥":3580,"op":3581,"æĦĪ":3582,"çĲĨè§£":3583,"ä¹ĭå¤ĸ":3584,"39":3585,"em":3586,"1998":3587,"èĥĥ":3588,"çļĦåľ°æĸ¹":3589,"æī¾åĪ°":3590,"ä¸ĭæĿ¥":3591,"èµĭ":3592,"å±±è¥¿":3593,"åŃŁ":3594,"åľ°çĲĥ":3595,"âĦĥ":3596,"åĽ½æ°ĳ":3597,"æ¯«ç±³":3598,"åħģ":3599,"èĲ§":3600,"åĬĽäºİ":3601,"èĦ¸":3602,"åĮĢ":3603,"ç¼ĸè¾ĳ":3604,"æ¹ĸåĮĹ":3605,"æ¸ł":3606,"ä¿¡åı·":3607,"è§Ĥå¯Ł":3608,"åŀĤ":3609,"åįıåĬ©":3610,"çĿ¡":3611,"ç²Ĺ":3612,"çļĩå¸Ŀ":3613,"æĶ¹ä¸º":3614,"åĪ¶å®ļ":3615,"é¼ł":3616,"æĳĦå½±":3617,"æĹ¥å¸¸":3618,"åľ¨ä¸ŃåĽ½":3619,"æ¯ıå¤©":3620,"å¤ªå¹³":3621,"æĻºæħ§":3622,"è¿ħéĢŁ":3623,"çĶµèĦĳ":3624,"å¤ļå¹´":3625,"åģ¿":3626,"æĬ¢":3627,"èĳ¬":3628,"æľºè½¦":3629,"å¼ĺ":3630,"èĢĮæĺ¯":3631,"æĭ¼":3632,"å±ħä½ı":3633,"æ¶īåıĬ":3634,"éĩĩåıĸ":3635,"è¿Ī":3636,"åŃķ":3637,"ä¸įè¶³":3638,"åĨĽéĺŁ":3639,"éģĤ":3640,"å®ŀéªĮå®¤":3641,"æŃ¦æ±ī":3642,"65":3643,"æĬ¥éģĵ":3644,"æĳĺ":3645,"å®ĺæĸ¹":3646,"æŁ´":3647,"çĨĻ":3648,"åħ·å¤ĩ":3649,"åįµ":3650,"è¦ĨçĽĸ":3651,"åŃ¦èĢħ":3652,"åħĦå¼Ł":3653,"å¯Ħ":3654,"çĵ¶":3655,"æ¬£":3656,"ç¢į":3657,"ä¸¤ç§į":3658,"æľīæīĢ":3659,"ä¸ľäº¬":3660,"çĺ¤":3661,"åĲ¸å¼ķ":3662,"è¿ĲåĬ¨åĳĺ":3663,"é¹¿":3664,"æķ¢":3665,"æ¶µ":3666,"çķħ":3667,"ec":3668,"èµĦæľ¬":3669,"äºĮå¹´":3670,"èĤĥ":3671,"åī²":3672,"çīµ":3673,"æľīæľº":3674,"Ġt":3675,"èĭıèģĶ":3676,"éħįåĲĪ":3677,"è´¢æĶ¿":3678,"çļĦæĸ¹å¼ı":3679,"æ±Łè¥¿":3680,"âĢĿï¼Ī":3681,"åħįè´¹":3682,"çĲĨäºĭ":3683,"ä¸ŃåĮ»":3684,"è§£æĶ¾":3685,"æ±Ĺ":3686,"çĪ¶æ¯į":3687,"ä¸įåĪ°":3688,"çļĦåīį":3689,"æľīäºº":3690,"å®Įæķ´":3691,"å¨ĺ":3692,"åĬłæĭ¿":3693,"æĢ»ç»Ł":3694,"äººæ°ĳæĶ¿åºľ":3695,"æ¤Ĵ":3696,"----":3697,"éĺŁä¼į":3698,"å¢ĥåĨħ":3699,"è¿Ľå£«":3700,"ä»²":3701,"åĽ°éļ¾":3702,"ç¨¿":3703,"åįĩçº§":3704,"å¡ĺ":3705,"é¢ľèī²":3706,"ï¼ı":3707,"åĮ»çĶŁ":3708,"çľŁå®ŀ":3709,"åĽºå®ļ":3710,"è´¦":3711,"å°ıç»Ħ":3712,"æĹ¥åľ¨":3713,"1000":3714,"æĬļ":3715,"ä¹ı":3716,"éĻĲåĪ¶":3717,"Ð°":3718,"çĨĬ":3719,"éĩıçļĦ":3720,"éģµ":3721,"ç»ıåħ¸":3722,"æĺ¯ä¸ŃåĽ½":3723,"æīĭæľ¯":3724,"é¼»":3725,"åĬ²":3726,"é£ŀè¡Į":3727,"ä»£çĲĨ":3728,"éĥ¨éķ¿":3729,"åħ¶å®ĥ":3730,"éĤ£äºĽ":3731,"è¢ĭ":3732,"å¥³åĦ¿":3733,"åħĥå¹´":3734,"åĨĴ":3735,"åı¤ä»£":3736,"èĬĿ":3737,"å»ºéĢł":3738,"æŀļ":3739,"æ¼ı":3740,"èİİ":3741,"ç®Ń":3742,"çĶµæ±ł":3743,"ä¹¾":3744,"åĬłä¸Ĭ":3745,"ä¸ĢåĪĩ":3746,"èĳĹä½ľ":3747,"çĽ¸ä¿¡":3748,"åĽŀåĪ°":3749,"èµ¢å¾Ĺ":3750,"æ··åĲĪ":3751,"èµ´":3752,"æĸĩåŃĹ":3753,"å»ºæĪĲ":3754,"éĺĢ":3755,"å·¥åİĤ":3756,"è¡¨è¾¾":3757,"åĿĳ":3758,"95":3759,"ä¸ĢåĲį":3760,"og":3761,"av":3762,"åĬ¨ä½ľ":3763,"å¤©ä¸ĭ":3764,"éĢļçŁ¥":3765,"è´¾":3766,"éŃĤ":3767,"å¾ªçİ¯":3768,"æ³µ":3769,"å¯¹è±¡":3770,"1997":3771,"ä¹¦æ³ķ":3772,"åĳĬè¯ī":3773,"åŀĭçļĦ":3774,"åī§æĥħ":3775,"æĶ¹éĢł":3776,"éĢĨ":3777,"åŃ¤":3778,"çĭĤ":3779,"è¶ħçº§":3780,"å³¡":3781,"æłĩå¿Ĺ":3782,"æľīçĿĢ":3783,"åĲĮåŃ¦":3784,"é£ŀæľº":3785,"å¹½":3786,"2023":3787,"âĨ":3788,"æī°":3789,"åĴ¸":3790,"æĳĨ":3791,"åº¦çļĦ":3792,"æĺĤ":3793,"èĲ½å®ŀ":3794,"åħļåĳĺ":3795,"èµ¶":3796,"çĽĹ":3797,"åīįçļĦ":3798,"æ¶Īæģ¯":3799,"ä¸¤äºº":3800,"èļĢ":3801,"äº§åĵģçļĦ":3802,"è£ħå¤ĩ":3803,"çº¦ç¿°":3804,"åįłåľ°":3805,"å®ļä¹ī":3806,"åİ»ä¸ĸ":3807,"åİŁæĸĻ":3808,"çļĦæĹ¶éĹ´":3809,"çº¢èī²":3810,"è¥¿éĥ¨":3811,"åįģå¹´":3812,"è§ĦåĪĻ":3813,"çłĸ":3814,"ä¸°å¯ĮçļĦ":3815,"éĺ²æŃ¢":3816,"æĲº":3817,"èĽĩ":3818,"æ¼«çĶ»":3819,"æī¿æĭħ":3820,"äººå·¥":3821,"é¸£":3822,"è¡°":3823,"çĮİ":3824,"ä¸ľæĸ¹":3825,"è½¨éģĵ":3826,"å¹¼åĦ¿":3827,"æľ¬èº«":3828,"åĬłæĭ¿å¤§":3829,"é¢ĨåħĪ":3830,"åıĪç§°":3831,"æī©å¤§":3832,"åĳ¨è¾¹":3833,"çĽ®å½ķ":3834,"çļĦåŁºç¡Ģ":3835,"çħ®":3836,"éĢĤåºĶ":3837,"é«ĺä¸Ń":3838,"äºĭæķħ":3839,"ä¸ĵéĹ¨":3840,"æİĮæı¡":3841,"å®¶çļĦ":3842,"åĪĨäº«":3843,"åĩłä¸ª":3844,"æ°ĳéĹ´":3845,"ä¸įä¹ħ":3846,"å½ĵçĦ¶":3847,"åľ°éĵģ":3848,"åľ¨è¿Ļ":3849,"æ¯ķä¸ļäºİ":3850,"æľĢåĪĿ":3851,"æī«":3852,"å²³":3853,"éĩįè§Ĩ":3854,"æĢ§åĴĮ":3855,"æ¶¨":3856,"ç§įæ¤į":3857,"è¢«ç§°ä¸º":3858,"æĻ¨":3859,"ie":3860,"çº²":3861,"åįģåħŃ":3862,"æĸ¹éĿ¢çļĦ":3863,"æĭ³":3864,"æĿ¥çľĭ":3865,"æĥ³è¦ģ":3866,"æĸ¤":3867,"çĸĨ":3868,"éĿĸ":3869,"æµ©":3870,"çŃīåľ°":3871,"è¯ŀ":3872,"æŀĦæĪĲ":3873,"çĻ½èī²":3874,"æķĻç»ĥ":3875,"æĹłçº¿":3876,"æĤ²":3877,"oc":3878,"æ¯Ķä¾ĭ":3879,"1996":3880,"æħķ":3881,"å¤§èµĽ":3882,"çĽ¸åºĶ":3883,"åĩ»è´¥":3884,"å°Ĩåħ¶":3885,"èŀįåĲĪ":3886,"éĺħè¯»":3887,"è¯ģåĪ¸":3888,"æŃ£ç¡®":3889,"å¾Ģå¾Ģ":3890,"æĪĲç«ĭäºİ":3891,"åĩ½":3892,"åľ¨çº¿":3893,"ä¹ĭä¸Ń":3894,"æĬĳ":3895,"è¿ĽæŃ¥":3896,"æĴŀ":3897,"æĸľ":3898,"æĴĴ":3899,"å°±ä¸ļ":3900,"åĬŀçĲĨ":3901,"çĶŁäºİ":3902,"ä¸»è§Ĵ":3903,"åĽĬ":3904,"çİ°å®ŀ":3905,"âĹ":3906,"èĭ±éĽĦ":3907,"æ»ļ":3908,"ç¬¬ä¸Ģä¸ª":3909,"ç¡ķå£«":3910,"æĬ±":3911,"æĴ°":3912,"ä¼Ĺå¤ļ":3913,"æĹ¶å°ļ":3914,"éĺĶ":3915,"èģĮå·¥":3916,"ä¸ºä»Ģä¹Ī":3917,"æľĢæĹ©":3918,"å®ŀè¡Į":3919,"æ·®":3920,"åĨľæ°ĳ":3921,"èĶ¡":3922,"44":3923,"çĽ¸æ¯Ķ":3924,"çªģçł´":3925,"è¿½æ±Ĥ":3926,"ĠJ":3927,"èĥĨ":3928,"éĢīä¸¾":3929,"çľģçº§":3930,"çļĦäº§åĵģ":3931,"æİ¢ç´¢":3932,"åĸĿ":3933,"è¯Ħä¼°":3934,"ï¼īï¼Ľ":3935,"å®ª":3936,"æµĨ":3937,"æłª":3938,"è¯¦ç»Ĩ":3939,"ä»¤äºº":3940,"ä¸Ģå®¶":3941,"01":3942,"èĮĤ":3943,"åįģåħ«":3944,"åĭĭ":3945,"çº¤ç»´":3946,"æŃĮæīĭ":3947,"å¿ħè¦ģ":3948,"ç¾İä¸½":3949,"çĻ»è®°":3950,"ä»°":3951,"è°Ĳ":3952,"è¯Ħä¸º":3953,"åĻ¨çļĦ":3954,"åŁºæľ¬ä¿¡æģ¯":3955,"1990":3956,"å¤§çº¦":3957,"çĪ±æĥħ":3958,"88":3959,"ä¼łè¯´":3960,"åĪĻæĺ¯":3961,"èĳĽ":3962,"èĢķ":3963,"å®¤åĨħ":3964,"æ¼ĶåĶ±":3965,"åĮĸå·¥":3966,"å»ºäºİ":3967,"æİĺ":3968,"æī£":3969,"åĬłçĽŁ":3970,"çĶ·åŃĲ":3971,"ä¸ŃéĹ´":3972,"ç³»ç»ŁçļĦ":3973,"æĸ¯åĿ¦":3974,"åĮĹéĥ¨":3975,"éĵ¸":3976,"çĳŁ":3977,"è´¢åĬ¡":3978,"å°±åı¯ä»¥":3979,"åı¯èĥ½ä¼ļ":3980,"å¿§":3981,"ç»ĻäºĪ":3982,"å¹¿è¥¿":3983,"èĤ¾":3984,"åĲįçļĦ":3985,"ä¼ģä¸ļçļĦ":3986,"éħįå¥Ĺ":3987,"éĢĬ":3988,"å¹²éĥ¨":3989,"çĭ±":3990,"ä½Ĩåľ¨":3991,"æł¡åĽŃ":3992,"åĽ½çļĦ":3993,"æ°ĶåĢĻ":3994,"1995":3995,"ä¼ĺåĮĸ":3996,"éģ£":3997,"ç¤ºèĮĥ":3998,"å¤§å¤ļæķ°":3999,"éĴ»":4000,"åłĨ":4001,"èľľ":4002,"æ¨¡åŀĭ":4003,"å¿½":4004,"å¥¥è¿Ĳ":4005,"ç¬¬ä¸ĥ":4006,"åįıè°ĥ":4007,"çº½çº¦":4008,"ç§°åı·":4009,"åĽ¢ä½ĵ":4010,"æĻ¯åĮº":4011,"åĲ¸æĶ¶":4012,"åİŁçĲĨ":4013,"å¥Ķ":4014,"ä»¥ä¸º":4015,"åıĳçĶµ":4016,"å±ķè§Ī":4017,"æĭĴç»Ŀ":4018,"è¸ª":4019,"ĠO":4020,"åŁİåĮº":4021,"å¸ħ":4022,"400":4023,"æ°¨":4024,"æĪĲå°±":4025,"çİ°æľī":4026,"æĮĸ":4027,"çł´åĿı":4028,"å¸ĪèĮĥ":4029,"æ¸Ķ":4030,"æ±ģ":4031,"å¹´è¢«":4032,"åĨ¯":4033,"çĭĹ":4034,"ç¨į":4035,"åħħæ»¡":4036,"åľ°åĿĢ":4037,"66":4038,"èģĶéĤ¦":4039,"åħ´è¶£":4040,"æľīä¸Ģä¸ª":4041,"éŁµ":4042,"ãĢı":4043,"æľīæĹ¶":4044,"å·¥ä½ľçļĦ":4045,"ãĢİ":4046,"ĠV":4047,"èħ¿":4048,"åıĻ":4049,"éĥģ":4050,"è¾£":4051,"æĶ¯ä»ĺ":4052,"äº«åıĹ":4053,"çĽ¸äºĴ":4054,"å¼ºåº¦":4055,"150":4056,"å¿į":4057,"å½±çīĩ":4058,"å°Ķæĸ¯":4059,"å¤¹":4060,"çļĦæ°´":4061,"åıįæĺł":4062,"ab":4063,"åĳ¨åĽ´":4064,"æĽ´æĸ°":4065,"å®ŀåĬĽ":4066,"åį¿":4067,"ç»§æī¿":4068,"é©¾é©¶":4069,"ä½ĵçİ°":4070,"æĪĲçĨŁ":4071,"å¹¸ç¦ı":4072,"èĬ¯":4073,"éĢīæīĭ":4074,"ç»´ä¿®":4075,"çĭ®":4076,"ä¸Ńåħ±":4077,"çĲĨæĥ³":4078,"ä¾Ŀæį®":4079,"èİ·å¾ĹäºĨ":4080,"ä¸»ç®¡":4081,"åĩĮ":4082,"åĽ½åĬ¡":4083,"ä¸įåĨį":4084,"åŁºåĽł":4085,"åľ°åĮºçļĦ":4086,"æĭīæĸ¯":4087,"49":4088,"ç¼Ŀ":4089,"åĩĨç¡®":4090,"åīª":4091,"åįģä¸ī":4092,"èħº":4093,"éĤĢè¯·":4094,"å¯¹æĸ¹":4095,"çĩ¥":4096,"ä¸Ī":4097,"1994":4098,"éĢļä¿¡":4099,"åįľ":4100,"åĺ´":4101,"å¦Ĥä»Ĭ":4102,"éĽ¾":4103,"éĹª":4104,"äº¨":4105,"éŀĭ":4106,"åµ":4107,"éĨĩ":4108,"æµ·æ´ĭ":4109,"ÃĹ":4110,"æĹº":4111,"æľ¬ç§ĳ":4112,"æ·ĺ":4113,"æįĲ":4114,"äººçĶŁ":4115,"ãĦ":4116,"å¹´é¾Ħ":4117,"åĥ§":4118,"åľ°éľĩ":4119,"åĲ¯åĬ¨":4120,"å¼¯":4121,"å¯¹æīĭ":4122,"è¯Ħè®º":4123,"é«ĺæł¡":4124,"å©Ĩ":4125,"æĺ¯ä»¥":4126,"ä¹łæĥ¯":4127,"76":4128,"èĢĮè¨Ģ":4129,"åıĶ":4130,"å¹³æĸ¹åħ¬éĩĮ":4131,"ç¾İçļĦ":4132,"æ°ĳä¸»":4133,"çªģåĩº":4134,"åľºæīĢ":4135,"ä¼ļè®¡":4136,"çĶµåĬ¨":4137,"é¢Ī":4138,"è¾¨":4139,"Ð¾":4140,"åįĴ":4141,"æĲ¬":4142,"å¼¥":4143,"åĪ°è¾¾":4144,"éĩĮæĸ¯":4145,"ä¸ĵåĪ©":4146,"æĪĴ":4147,"æľŁçļĦ":4148,"åį³ä½¿":4149,"å¦Ĥä¸ĭ":4150,"èŁ":4151,"ä¸»æ¼Ķ":4152,"æĶ¾åľ¨":4153,"çī¹åĪ«æĺ¯":4154,"æıĲä¾ĽäºĨ":4155,"æķ°åŃ¦":4156,"æĤ¨çļĦ":4157,"ä¸ĩäºº":4158,"æĦıæĢĿ":4159,"è¯ģä¹¦":4160,"é»ĳèī²":4161,"æľ´":4162,"è®¨è®º":4163,"çĶ¨æĿ¥":4164,"çī©ç§į":4165,"è¡Ķ":4166,"å®ļä½į":4167,"ç¨Ģ":4168,"ä½¿çĶ¨çļĦ":4169,"__":4170,"éĤĵ":4171,"éħ±":4172,"çĦĬ":4173,"çĽĨ":4174,"èįĴ":4175,"èµĲ":4176,"åĪ°çļĦ":4177,"å¹¶äºİ":4178,"ra":4179,"åįģäºĶ":4180,"åķĨæłĩ":4181,"æĹ¥èµ·":4182,"èĩ´åĬĽäºİ":4183,"æĳĩ":4184,"ri":4185,"é«ĺæķĪ":4186,"å¸ĮèħĬ":4187,"å¼ºçļĦ":4188,"æıŃ":4189,"è¡¨æĺİ":4190,"åľ¨äºİ":4191,"çº¿çļĦ":4192,"æĪ¿å±ĭ":4193,"èħ°":4194,"ç¼´":4195,"å½ĵä¸Ń":4196,"å½¢æĢģ":4197,"æĪĲåĪĨ":4198,"çŁ³æ²¹":4199,"åıĺå¾Ĺ":4200,"æĿ¥åĪ°":4201,"å®ĹæķĻ":4202,"å¯ĵ":4203,"1992":4204,"åħ¬ä¸»":4205,"éĢıè¿ĩ":4206,"ä¸ĸçķĮæĿ¯":4207,"å°Ĩä¼ļ":4208,"å½°":4209,"BA":4210,"å§ĭç»Ī":4211,"æł·çļĦ":4212,"æĭĮ":4213,"th":4214,"å±¥":4215,"éģĹåĿĢ":4216,"æŃ¤æ¬¡":4217,"æµģç¨ĭ":4218,"èľĤ":4219,"å¿«ä¹Ĳ":4220,"42":4221,"å¤§éģĵ":4222,"98":4223,"å¦®":4224,"çĽ¾":4225,"ä¸Ľ":4226,"åĽłèĢĮ":4227,"ç§ĺä¹¦":4228,"å¤ĸçļĦ":4229,"é¥®é£Ł":4230,"åĲĦä¸ª":4231,"æłĸ":4232,"æĶ¾åħ¥":4233,"å¿Ļ":4234,"ä¸ĢæĿ¡":4235,"1993":4236,"åĵªäºĽ":4237,"æ½ĺ":4238,"æĦŁåĪ°":4239,"ä½ĽæķĻ":4240,"çļĦå¤ĸ":4241,"æ³³":4242,"èĥľåĪ©":4243,"æĢĴ":4244,"æł¡éķ¿":4245,")ãĢģ":4246,"æŁ¯":4247,"é³į":4248,"éĶĪ":4249,"æľīäºĨ":4250,"ä¼ļçļĦ":4251,"è¿ĽæĶ»":4252,"åįĹéĥ¨":4253,"æĶ¶èĹı":4254,"é¢Ħéĺ²":4255,"çĲ³":4256,"ç¦ħ":4257,"ä¼ĳéĹ²":4258,"æľĢè¿ĳ":4259,"é¢ĳéģĵ":4260,"å£°éŁ³":4261,"çļĦæĸ¹æ³ķ":4262,"åį°åĪ·":4263,"NA":4264,"åĲ¹":4265,"åī©":4266,"ãĢįï¼Ī":4267,"åĲįåįķ":4268,"å¥ĳ":4269,"åĲĦé¡¹":4270,"å¹³è¡¡":4271,